{"columns":[{"name":"index","datatype":"Int64","values":[1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21,22,23,24,25,26,27,28,29,30,31,32,33,34,35,36,37,38,39,40,41,42,43,44]},{"name":"topic","datatype":"Utf8","values":["narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico","narcotráfico"]},{"name":"date_extract","datatype":"Utf8","values":["2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-16"]},{"name":"date_article","datatype":"Utf8","values":["2023-08-16","2023-08-16","2023-08-16","2023-08-14","2023-08-16","2023-07-22","2023-08-16","2023-08-16","2023-08-16","2023-08-16","2023-08-15","2023-08-16","2023-08-06","2023-08-16","2023-08-16","2023-08-11","2023-08-10","2023-08-16","2023-08-16","2023-08-12","2023-08-11","2023-08-16","2023-08-11","2023-08-16","2023-08-16","2023-08-14","2023-08-16","2023-08-15","2023-08-16","2019-06-25","2023-08-16","2023-08-09","2023-08-16","2023-08-16","2023-08-16","2023-08-07","2023-08-16","2023-08-16","2023-08-15","2023-08-14","2023-08-16","2023-08-14","2023-08-16","2023-08-16"]},{"name":"content","datatype":"Utf8","values":["Seguinos Por Leo Graciarena La jueza Elena Beatriz Dilario, miembro del Tribunal Oral Federal 3, homologó el abreviado. Seis personas sindicadas como integrantes del “Clan Insaurralde” fueron condenadas por el Tribunal Oral Federal 3 en un proceso abreviado como responsables, en diferentes grados, del delito de tráfico y tenencia de estupefacientes con fines de comercialización agravada por la intervención de tres o más personas en forma organizada. La jueza Elena Beatriz Dilario homologó el acuerdo al que llegaron las partes. Entre los condenados se encuentra Brian Nahuel Insaurralde, quien es sobrino del jefe del clan, Ramón Javier “Rengo” Insaurralde (quien se encuentra cumpliendo sentencia), y que recibió una pena unificada de 11 años y 6 meses; y una de las proveedoras del grupo, Roxana García Sipe, a quien la dieron una pena única de 8 años y 6 meses de cárcel. Brian está detenido en la cárcel de Villa Devoto, en la Ciudad Autónoma de Buenos Aires, mientras que García Sipe está bajo prisión domiciliaria en la localidad bonaerense de Lomas de Zamora. Los restantes cuatro condenados recibieron penas de 3 años de prisión condicional al hallarlos responsables con una participación secundaria en la organización delictiva. El 18 de noviembre de 2020 el Tribunal Oral Federal 3, compuesto por los jueces Eugenio Martínez Ferrero, Osvaldo Facciano y María Ivón Vella, condenó al Rengo Insaurralde y a otras 23 personas por ser parte de una organización que comercializaba droga que les llegaba desde la ciudad bonaerense de Lomas de Zamora. Entonces el Rengo fue considerado jefe y organizador del grupo, y entre los condenados estaban su sobrino Brian y García Sipe. En aquel proceso se juzgaron dos causas acumuladas teniendo en cuenta que el Rengo, junto a su hijo Fernando y la pareja de éste se encontraban imputados en ambos expedientes. La primera de las bandas fue desarticulada en febrero de 2017 (operaba al menos desde agosto de 2016 según la acusación) cuando se logró interceptar una carga de unos 30 kilos de cocaína y más de 80 de marihuana y luego de una serie de 24 allanamientos en distintos domicilios rosarinos que surgieron de las tareas investigativas a cargo de la Policía de Seguridad Aeroportuaria (PSA). Tras ello, e iniciada una nueva investigación, la fiscalía pudo acreditar casi un año después que la actividad del grupo delictivo no había cesado y que la misma era llevada adelante aún con su jefe preso en la cárcel de Villa Devoto, desde la cual daba las órdenes para quienes seguían operando en las calles rosarinas con otros brazos ejecutores, principalmente su hijo Fernando y su sobrino Brian. En esta causa también fue juzgado Arnaldo Andrés “Junior” Vivas, sindicado como un transa de Villa Banana que también operaba desde la cárcel junto con Insaurralde. >> Leer más: Lo condenan a 18 años por seguir organizando una banda narco desde la cárcel El abreviado que se cerró esta semana puso el ojo en una tercera secuencia del accionar de la banda en la que también se acumularon dos causas. Así, el fiscal de instrucción Claudio Kishimoto imputó a Brian Insaurralde, su tía Marianela “Minini” Insaurralde, Daniel Leguizamón (yerno del Rengo) y Roxana García Sipe por el delito de tráfico de estupefacientes en la modalidad de tenencia con fines de comercialización agravada por la intervención de tres o más personas organizadas para la comisión del hecho en carácter de coautores. En la otra causa Kishimoto acusó a Brian por el delito de tenencia de armas y acopio de municiones. Y en cuanto a María Carla Antonella Insaurralde y María Fernanda Zupel, ambas fueron penadas por tráfico y tenencia de estupefacientes con fines de comercialización agravada por la intervención de tres o más personas organizadas para la comisión del hecho. Además de las condenas a Brian Insaurralde y García Sipe también fueron sentenciados en el abreviado María Insaurralde, Minini Insaurralde, Zupel y Leguizamón a 3 años de prisión condicional y a una serie de normas de conductas. Las partes estuvieron representadas por el fiscal general Federico Reynares Solari y por los abogados defensores Adalberto Luna, Mariano Scaglia, Fabián Freitas y Fausto Yrure. Desde la Cámara de Electrodomésticos de Rosario aseguran que, más allá de los precios, puede haber inconvenientes con la entrega de mercadería por parte de proveedores. Por Matías Petisce Por Matías Petisce Por Guillermo Zysman Por Nicolás Maggi Por Patricia Martino Por Rodolfo Montes Por Leo Graciarena Por Claudio González Seguinos","Escuadrón 1 “Roque Sáenz Peña” mientras patrullaban por la zona de Avía Teraí, encontraron una bolsa tipo arpillera de color verde a 60 metros donde se estrelló una avioneta con un cargamento de cocaína la semana pasada. Ante esa situación, en presencia de testigos, los funcionarios abrieron el bulto hallado y encontraron 30 paquetes rectangulares La prueba de campo Narcotest arrojó resultado positivo para cocaína con un peso total de 32 kilos 726 gramos. La droga detectada tiene relación con el cargamento de estupefaciente hallado en la avioneta caída de la semana pasada a 60 metros del lugar. La Fiscalía Federal de Roque Sáenz Peña dispuso el secuestro de la droga. ESPACIO PUBLICITARIO",". Compartir enredes sociales Efectivos de la Prefectura Naval Argentina incautaron un cargamento de 417 kilos de marihuana, durante un operativo realizado en la localidad misionera de Puerto Rico, en el marco de las tareas de control que se realizan a diario en la zona de frontera para prevenir el delito. La droga fue localizada durante la madrugada, en el kilómetro 1743 del río Paraná, a bordo de una embarcación embicada en el Arroyo Meyer. La mercadería estaba dividida en 26 bultos y posee un valor de mercado que supera los 760 millones de pesos. Interviene en la causa la Fiscalía Federal de Oberá, Misiones, a cargo de la Dra. Viviana Vallejos.","El usuario o la contraseña son incorrectos. Si ya estás registrado en Diario el Tribuno de Salta completá tu usuario y contraseña: Error durante el registro. 14 DE Agosto 2023 - 03:48 Especialistas salteños desmitificaron algunos secretos. El pasado 26 de julio, un comunicado de la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) generó revuelo. La autorización de inscripción de la ya famosa Ozempic, la droga de moda que usan los famosos para bajar de peso, hizo pensar a muchos que su milagro estaba en puertas. En algunos países de Europa y en Estados Unidos, este medicamento ganó su fama en las redes sociales, en donde se muestra que el Ozempic sirve para perder peso. Incluso hay celebridades de la talla de Lady Gaga, Kim Kardashian y hasta Elon Musk que reconocen haberlo consumido, sin mediar en consecuencias. El fármaco es un medicamento inyectable hecho con semaglutida, que se utiliza en pacientes con obesidad y diabetes tipo 2, para reducir el peso y regular los niveles de insulina en la sangre. El lunes último, la ANMAT tuvo que salir a explicar el proceso administrativo que se debe llevar adelante para que Ozempic finalmente ingrese al mercado farmacéutico del país y cuáles serán las reglas que se deberán cumplir para su comercialización. LE PUEDE INTERESAR Elecciones 2023. Outes: \"Las PASO marcaron un resultado que nos compromete\" Elecciones 2023: Javier Milei arrasa también en las PASO de Salta El comunicado expresa que \"a raíz de las consultas recibidas, se informa que esta Administración Nacional autorizó, por disposición Nº 5591/2023, a la firma Novo Nordisk Pharma Argentina SA, la inscripción en el Registro de Especialidades Medicinales (REM) de la especialidad medicinal de nombre comercial Wegovy® y nombre genérico semaglutida. La condición de expendio es venta bajo receta. Asimismo, el titular del producto deberá cumplimentar lo establecido en el artículo 5 de la disposición mencionada, el cual dicta: \"Con carácter previo a la comercialización de la especialidad medicinal cuya inscripción se autoriza por la presente disposición, el titular deberá solicitar a esta Administración Nacional la autorización efectiva de comercialización notificando fecha de inicio de la importación del primer lote a comercializar a los fines de realizar la verificación técnica correspondiente\". El médico Bernardo Biella explicó cuáles son las reacciones que produce esta droga en el organismo. El profesional recordó que la semaglutida es un medicamento similar a la liraglutida, con casi los mismos componentes, y que se usa hace 10 años y se aplica en forma diaria y cutánea. En detalle, dijo que esta droga genera una sensación de saciedad. Esto hace que la persona sienta que pierde el apetito. También \"fideliza la unión de la insulina con el azúcar, para que el azúcar entre a la célula en los pacientes que tienen diabetes insulina resistente\", añadió. \"Recordemos que hay dos tipos de pacientes. Están aquellos que se inyectan la insulina y están los otros que tiene resistencia a la insulina. Al tener la insulina tan alta, se produce un aumento de peso y son después los pacientes con obesidad mórbida\", describió el profesional. Esta dosis quita la resistencia a la insulina y favorece el ingreso del azúcar a la célula. Esto permite que se saque derivados del azúcar que están en el hígado como el glucógeno y que se comiencen a utilizar los triglicéridos como provisión de energía para el cuerpo. Además, trabaja en las incretinas intestinales. Estas dan una sensación de estar satisfecho. \"He comido y estoy bien, estoy satisfecho\". Tal es así que esa sensación de satisfacción que genera la linglutida, se analiza para poder aplicarla en las personas que tienen adicción al juego, que padecen una ludopatía y también para los alcohólicos. Biella, al igual que el resto de los profesionales consultados como Susana Carrasco, presidente de la Cámara de Propietarios de Farmacias de Salta, y Romina Sosa, licenciada en Nutrición, recordaron que este medicamento está destinado a las personas con diabetes tipo 2 o insulinorresistentes, personas con sobrepeso grado II y III y obesidad mórbida. Que además están en tratamiento, con dieta y realizando ejercicios, y no obtienen los resultados deseados. La semaglutida se aplica de manera semanal y genera una reducción del 5 al 20 por ciento del peso, en 54 semanas a 108 semanas. Esto quiere decir que se requiere de al menos un año de tratamiento. Susana Carrasco, presidente de la Cámara de Propietarios de Farmacias de Salta, expresó que este medicamento requiere de indicación médica y aclaró que \"todavía no está autorizada su comecialización\". \"Los interesados en el tema tienen que saber que lo que ocurrió el 26 de julio pasado, es que se inscribió en el ANMAT y se dio inicio a un proceso, que toma su tiempo\", agregó. La representantes de los dueños de farmacias en Salta recordó que la monodroga de este medicamento es la semaglutida, que ya se comercializa en el país, pero en dosis más bajas. El nombre comercial de este producto, que es Wegovy®, se comercializa con la misma droga, también está el Ozempic que es del mismo laboratorio. Son productos de venta controlada y con asistencia médica. Carrasco agregó que Ozempic, que ya se comercializa, con una dosis menor tiene un costo de 73 mil pesos. Se trata de la dosis de 0,5 mg y la dosis de 1 mg se comercializa en 122.600. \"Esos son los precios de la semaglutida que se comercializa. El Wegovy, que tiene una dosis de 2,4 mg. todavía no tiene precio ni está autorizada por ANMAT\", remarcó la profesional. Por su parte, el médico salteño Bernardo Biella recordó que estos medicamentos, si bien se venden con receta no tienen cobertura de las obras sociales. Romina Sosa, licenciada en Nutrición, destacó que estas drogas reducen la ansiedad. \"Creo que esta medicación requiere, además, del acompañamiento de un médico, psicólogo y nutricionista. No puede colocarse sin controles. Porque cuando la dejen, la situación será peor\", alertó la especialista que destacó su aplicación en pacientes que tienen patologías graves a causa del sobrepeso y que pueden solucionar, al menos, algunas otras dolencias coexistentes. \"Puede ser útil en los casos extremos, pero con educación alimentaria\", aseguró la profesional, haciendo referencia a los cuidados posteriores a la baja de peso deseada. El cardiólogo Bernardo Biella detalló que en la fase 2 de estudio de la liraglutida -que es el estudio en animales- los ejemplares presentaron cáncer de tiroides. \"Por eso en los pacientes que tienen antecedentes familiares de cáncer de tiroides o antecedente personales de tiroides, como salteños tenemos que tener mucho cuidado\", advirtió Biella, teniendo en cuenta que la provincia es zona endémica de esta dolencia. En esta fase de la investigación de los efectos del medicamento también presentaron afecciones hepáticas y renales. \"Hay que recordar que un gran número de las personas con diabetes, tienen estas afecciones\", alertó Biella. Finalmente, tampoco se recomienda en los pacientes que tienen cuadros de inflamación pancreática. \"Y los pacientes alcohólicos tienen estos cuadros. Entonces es como poner nafta al fuego, en algunos casos\", analizó el médico, que recordó que \"no es un medicamento innocuo, es un medicamento que requiere de los controles médicos periódicos de los funcionamientos renal, hepático, pancreático y tiroideo. Con ecografías de tiroides y análisis globales\". Después de la resolución de la ANMAT, el ingreso de este medicamento al país tomará varios meses, incluso hasta un año. \"Esto es positivo porque desde Argentina vamos a ver cuáles son los efectos colaterales que genera este medicamento. Vamos a darnos cuenta antes si lo podemos utilizar o no\", expresó Biella, que además recordó que como es un medicamento que usan los famosos, tuvo prensa rápidamente. \"Pero no hay que olvidar lo que facturan los famosos y se hacen controles estrictos. Los laboratorios hacen controles cada 15 días o menos, y acá no\", agregó. El prospecto de Ozempic advierte que los efectos secundarios que pueden producir no son, para tomárselos a la ligera. Entre los efectos secundarios se señalan \"náuseas, vómitos, diarrea, estreñimiento, dolor de cabeza, problemas estomacales, mareos, alteraciones en el gusto o cálculos biliares\". \"Dolor de estómago intenso y continuo que se puede deber a pancreatitis aguda. Si tiene un dolor intenso y continuo en la zona del estómago acuda al médico de inmediato, ya que podría ser un síntoma de pancreatitis aguda (inflamación del páncreas). \"Bajo nivel de azúcar en sangre (hipoglucemia). La combinación de una sulfonilurea o insulina con este medicamento puede aumentar el riesgo de experimentar bajos niveles de azúcar en sangre (hipoglucemia)\". \"Enfermedad ocular diabética (retinopatía). Si tiene una enfermedad ocular diabética y está usando insulina, este medicamento puede provocar un empeoramiento de su visión por lo cual podría necesitar tratamiento\". Y si bien puede que los cuerpos de los famosos luzcan esbeltos, delgados, y hasta saludables, no hay que olvidar que más allá de esa imagen (que además puede ser manipulada por los programas de diseño y los tan conocidos filtros), estar saludables requiere de algo más que una droga milagrosa. Para pensarlo. Las operaciones se inician con un fuerte salto de $70 que lo hizo llegar a los&nbsp;$800. A ra&iacute;z de la nota de El Tribuno donde se expuso la falta de agua en el paraje, llev&oacute; a la entidad a comenzar a involucrarse con la problem&aacute;tica. Padre e hijo iban caminando hacia el colegio cuando dos delincuentes los interceptaron. Se llevaron celulares, plata y hasta la mochila del chico. Todo qued&oacute; filmado El gobernador fue&nbsp;entrevistado por Alejandro Fantino, a quien le cont&oacute; que se vio sorprendido con el resultado de las PASO.&nbsp;Consider&oacute; que las propuestas de campa&ntilde;a que apuntan a que cada provincia viva con lo que tiene, atentan contra el federalismo. El sacerdote fue designado por el papa Benedicto XVI para hacerse cargo de la Prelatura de Cafayate el 17 de noviembre de 2007. Se trata de SAFESA, un sistema desarrollado por inform&aacute;ticos salte&ntilde;os, que tiene como objetivo la implementaci&oacute;n de la historia cl&iacute;nica digital &uacute;nica. En Tartagal se entregaron 28 computadoras y el programa ya est&aacute; operativo. El gobernador fue&nbsp;entrevistado por Alejandro Fantino, a quien le cont&oacute; que se vio sorprendido con el resultado de las PASO.&nbsp;Consider&oacute; que las propuestas de campa&ntilde;a que apuntan a que cada provincia viva con lo que tiene, atentan contra el federalismo. Se trata de SAFESA, un sistema desarrollado por inform&aacute;ticos salte&ntilde;os, que tiene como objetivo la implementaci&oacute;n de la historia cl&iacute;nica digital &uacute;nica. En Tartagal se entregaron 28 computadoras y el programa ya est&aacute; operativo. El Poder Ejecutivo provincial, la Universidad Nacional de Salta (UNSa) y el Poder Legislativo contin&uacute;an las acciones para atraer a j&oacute;venes a cursar la carrera en la capital salte&ntilde;a. El calendario electoral abre a los especuladores un periodo en el que &quot;vale todo&quot;. Se trata del proyecto &quot;Llevando luz a las sombras&quot;, de la Fundaci&oacute;n Santosha. Gonz&aacute;lez Metilli fue elegido por el gol que meti&oacute; ante Rosario Central en agosto y&nbsp;competir&aacute; con Mbapp&eacute; y Balotelli. Gimnasia elimin&oacute; a Villa Mitre de Bah&iacute;a Blanca en el Gigante y se meti&oacute; a cuartos de final. Fue 2 a 1, con goles de Perillo, la figura, y Gonz&aacute;lez Bord&oacute;n.&nbsp;El millonario tuvo que sufrir en el sprint final para conseguir la angustiante clasificaci&oacute;n y quedar a tres pasos del segundo ascenso a la Primera Nacional. La Joya y Marcos Senesi, sorpresas en la lista para jugar con Italia .Cinco excluidos comenzar&iacute;an a despedirse de la Copa del Mundo. Gole&oacute; por 4 a 1 a Venezuela para seguir con el sue&ntilde;o mundialista. Los partidos por los cuartos de final, cuando se reanude el reducido. Esta noche, a las 22, jugar&aacute; en el Polideportivo frente a J&aacute;chal BC. Patricia Cerrizuela cuenta su experiencia como moderadora de los eventos de Hablemos de lo que viene. Lo se&ntilde;al&oacute; el m&eacute;dico Bernardino P&eacute;rez Alsina. El pasado 26 de julio, un comunicado de la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) generó revuelo. La autorización de inscripción de la ya famosa Ozempic, la droga de moda que usan los famosos para bajar de peso, hizo pensar a muchos que su milagro estaba en puertas. En algunos países de Europa y en Estados Unidos, este medicamento ganó su fama en las redes sociales, en donde se muestra que el Ozempic sirve para perder peso. Incluso hay celebridades de la talla de Lady Gaga, Kim Kardashian y hasta Elon Musk que reconocen haberlo consumido, sin mediar en consecuencias. El fármaco es un medicamento inyectable hecho con semaglutida, que se utiliza en pacientes con obesidad y diabetes tipo 2, para reducir el peso y regular los niveles de insulina en la sangre. El lunes último, la ANMAT tuvo que salir a explicar el proceso administrativo que se debe llevar adelante para que Ozempic finalmente ingrese al mercado farmacéutico del país y cuáles serán las reglas que se deberán cumplir para su comercialización. LE PUEDE INTERESAR Elecciones 2023. Outes: \"Las PASO marcaron un resultado que nos compromete\" Elecciones 2023: Javier Milei arrasa también en las PASO de Salta El comunicado expresa que \"a raíz de las consultas recibidas, se informa que esta Administración Nacional autorizó, por disposición Nº 5591/2023, a la firma Novo Nordisk Pharma Argentina SA, la inscripción en el Registro de Especialidades Medicinales (REM) de la especialidad medicinal de nombre comercial Wegovy® y nombre genérico semaglutida. La condición de expendio es venta bajo receta. Asimismo, el titular del producto deberá cumplimentar lo establecido en el artículo 5 de la disposición mencionada, el cual dicta: \"Con carácter previo a la comercialización de la especialidad medicinal cuya inscripción se autoriza por la presente disposición, el titular deberá solicitar a esta Administración Nacional la autorización efectiva de comercialización notificando fecha de inicio de la importación del primer lote a comercializar a los fines de realizar la verificación técnica correspondiente\". El médico Bernardo Biella explicó cuáles son las reacciones que produce esta droga en el organismo. El profesional recordó que la semaglutida es un medicamento similar a la liraglutida, con casi los mismos componentes, y que se usa hace 10 años y se aplica en forma diaria y cutánea. En detalle, dijo que esta droga genera una sensación de saciedad. Esto hace que la persona sienta que pierde el apetito. También \"fideliza la unión de la insulina con el azúcar, para que el azúcar entre a la célula en los pacientes que tienen diabetes insulina resistente\", añadió. \"Recordemos que hay dos tipos de pacientes. Están aquellos que se inyectan la insulina y están los otros que tiene resistencia a la insulina. Al tener la insulina tan alta, se produce un aumento de peso y son después los pacientes con obesidad mórbida\", describió el profesional. Esta dosis quita la resistencia a la insulina y favorece el ingreso del azúcar a la célula. Esto permite que se saque derivados del azúcar que están en el hígado como el glucógeno y que se comiencen a utilizar los triglicéridos como provisión de energía para el cuerpo. Además, trabaja en las incretinas intestinales. Estas dan una sensación de estar satisfecho. \"He comido y estoy bien, estoy satisfecho\". Tal es así que esa sensación de satisfacción que genera la linglutida, se analiza para poder aplicarla en las personas que tienen adicción al juego, que padecen una ludopatía y también para los alcohólicos. Biella, al igual que el resto de los profesionales consultados como Susana Carrasco, presidente de la Cámara de Propietarios de Farmacias de Salta, y Romina Sosa, licenciada en Nutrición, recordaron que este medicamento está destinado a las personas con diabetes tipo 2 o insulinorresistentes, personas con sobrepeso grado II y III y obesidad mórbida. Que además están en tratamiento, con dieta y realizando ejercicios, y no obtienen los resultados deseados. La semaglutida se aplica de manera semanal y genera una reducción del 5 al 20 por ciento del peso, en 54 semanas a 108 semanas. Esto quiere decir que se requiere de al menos un año de tratamiento. Susana Carrasco, presidente de la Cámara de Propietarios de Farmacias de Salta, expresó que este medicamento requiere de indicación médica y aclaró que \"todavía no está autorizada su comecialización\". \"Los interesados en el tema tienen que saber que lo que ocurrió el 26 de julio pasado, es que se inscribió en el ANMAT y se dio inicio a un proceso, que toma su tiempo\", agregó. La representantes de los dueños de farmacias en Salta recordó que la monodroga de este medicamento es la semaglutida, que ya se comercializa en el país, pero en dosis más bajas. El nombre comercial de este producto, que es Wegovy®, se comercializa con la misma droga, también está el Ozempic que es del mismo laboratorio. Son productos de venta controlada y con asistencia médica. Carrasco agregó que Ozempic, que ya se comercializa, con una dosis menor tiene un costo de 73 mil pesos. Se trata de la dosis de 0,5 mg y la dosis de 1 mg se comercializa en 122.600. \"Esos son los precios de la semaglutida que se comercializa. El Wegovy, que tiene una dosis de 2,4 mg. todavía no tiene precio ni está autorizada por ANMAT\", remarcó la profesional. Por su parte, el médico salteño Bernardo Biella recordó que estos medicamentos, si bien se venden con receta no tienen cobertura de las obras sociales. Romina Sosa, licenciada en Nutrición, destacó que estas drogas reducen la ansiedad. \"Creo que esta medicación requiere, además, del acompañamiento de un médico, psicólogo y nutricionista. No puede colocarse sin controles. Porque cuando la dejen, la situación será peor\", alertó la especialista que destacó su aplicación en pacientes que tienen patologías graves a causa del sobrepeso y que pueden solucionar, al menos, algunas otras dolencias coexistentes. \"Puede ser útil en los casos extremos, pero con educación alimentaria\", aseguró la profesional, haciendo referencia a los cuidados posteriores a la baja de peso deseada. El cardiólogo Bernardo Biella detalló que en la fase 2 de estudio de la liraglutida -que es el estudio en animales- los ejemplares presentaron cáncer de tiroides. \"Por eso en los pacientes que tienen antecedentes familiares de cáncer de tiroides o antecedente personales de tiroides, como salteños tenemos que tener mucho cuidado\", advirtió Biella, teniendo en cuenta que la provincia es zona endémica de esta dolencia. En esta fase de la investigación de los efectos del medicamento también presentaron afecciones hepáticas y renales. \"Hay que recordar que un gran número de las personas con diabetes, tienen estas afecciones\", alertó Biella. Finalmente, tampoco se recomienda en los pacientes que tienen cuadros de inflamación pancreática. \"Y los pacientes alcohólicos tienen estos cuadros. Entonces es como poner nafta al fuego, en algunos casos\", analizó el médico, que recordó que \"no es un medicamento innocuo, es un medicamento que requiere de los controles médicos periódicos de los funcionamientos renal, hepático, pancreático y tiroideo. Con ecografías de tiroides y análisis globales\". Después de la resolución de la ANMAT, el ingreso de este medicamento al país tomará varios meses, incluso hasta un año. \"Esto es positivo porque desde Argentina vamos a ver cuáles son los efectos colaterales que genera este medicamento. Vamos a darnos cuenta antes si lo podemos utilizar o no\", expresó Biella, que además recordó que como es un medicamento que usan los famosos, tuvo prensa rápidamente. \"Pero no hay que olvidar lo que facturan los famosos y se hacen controles estrictos. Los laboratorios hacen controles cada 15 días o menos, y acá no\", agregó. El prospecto de Ozempic advierte que los efectos secundarios que pueden producir no son, para tomárselos a la ligera. Entre los efectos secundarios se señalan \"náuseas, vómitos, diarrea, estreñimiento, dolor de cabeza, problemas estomacales, mareos, alteraciones en el gusto o cálculos biliares\". \"Dolor de estómago intenso y continuo que se puede deber a pancreatitis aguda. Si tiene un dolor intenso y continuo en la zona del estómago acuda al médico de inmediato, ya que podría ser un síntoma de pancreatitis aguda (inflamación del páncreas). \"Bajo nivel de azúcar en sangre (hipoglucemia). La combinación de una sulfonilurea o insulina con este medicamento puede aumentar el riesgo de experimentar bajos niveles de azúcar en sangre (hipoglucemia)\". \"Enfermedad ocular diabética (retinopatía). Si tiene una enfermedad ocular diabética y está usando insulina, este medicamento puede provocar un empeoramiento de su visión por lo cual podría necesitar tratamiento\". Y si bien puede que los cuerpos de los famosos luzcan esbeltos, delgados, y hasta saludables, no hay que olvidar que más allá de esa imagen (que además puede ser manipulada por los programas de diseño y los tan conocidos filtros), estar saludables requiere de algo más que una droga milagrosa. Para pensarlo. Protección de datos personales HORIZONTES S.A. utilizará la información para los siguientes fines: a) identificación y autenticación, b) administración y gestión comercial, c) mejora del servicio, d) fines estadísticos, e) envío de notificaciones, promociones o publicidad, entre otros. Los datos personales no serán difundidos ni empleados para un fin distinto o incompatible al tenido en cuenta al ser ingresados en la base. HORIZONTES S.A. podrá emplear a otras compañías y/o personas físicas para llevar a cabo tareas o funciones en su nombre. Entre los ejemplos de ese tipo podemos mencionar el de enviar correo postal y electrónico, retirar información reiterativa de las listas de usuarios, analizar datos en forma estadística, etc. Dichas personas cuentan con acceso a la información personal necesaria para cumplir con sus tareas y funciones, pero no pueden utilizarla con fines distintos a los estipulados. Las bases de datos de HORIZONTES S.A. se encuentran registradas en la Dirección Nacional de Protección de Datos Personales del Ministerio de Justicia y Derechos Humanos de la Presidencia de la Nación (República Argentina), en cumplimiento de lo dispuesto en el art. 3 de la Ley 25.326. El titular de los datos personales tiene la facultad de ejercer el derecho de acceso a los mismos en forma gratuita a intervalos no inferiores a 6 meses, salvo que se acredite un interés legítimo al efecto, conforme lo establecido en el art. 14, inc. 3 de la Ley 25.326. La DIRECCIÓN NACIONAL DE PROTECCIÓN DE DATOS PERSONALES, Órgano de Control de la Ley 25.326, tiene la atribución de atender las denuncias y reclamos que se interpongan con relación al incumplimiento de las normas sobre protección de datos personales. Copyright (c) 1996-2023. Todos los derechos reservados.","Escuadrón 54 “Aguaray” efectuaban controles sobre un camino vecinal conocido como “Camino del Cementerio”, cuando observaron que se aproximaba a alta velocidad al puesto una motocicleta Honda, por lo que el personal de la Fuerza realizó las señales de detención, cuyo conductor hizo caso omiso y llevó a cabo una maniobra brusca. Ante tal situación, los gendarmes comenzaron un seguimiento controlado del rodado y divisaron que a unos metros los ocupantes (dos hombres) se cayeron al piso, los cuales abandonaron la moto (sin patente) como así también un bulto de grandes dimensiones. Ambos emprendieron una veloz huida hacia la vegetación. Al asegurar la zona, los uniformados llevaron adelante un rastrillaje y lograron identificar a uno de los ciudadanos, quien se encontraba escondido entre la espesura de la maleza. De la inspección del bulto, los efectivos hallaron bolsas de arpillera que contenían una sustancia vegetal, que tras ser sometida a las pruebas de campo Narcotest, se confirmó que se trataba de “cannabis sativa” con un peso total de 18 kilos 535 gramos. Intervino la Fiscalía Federal de Orán, que dispuso la incautación de la droga, del vehículo y de un teléfono celular al igual que la detención del involucrado en infracción a la Ley 23.737. ESPACIO PUBLICITARIO:","Personal de la Prefectura Naval Argentina realizó dos allanamientos, de manera simultánea, en Villa La Angostura, en el marco de una causa por tráfico de drogas llevada adelante por la Delegación de Inteligencia Criminal e Investigaciones local de la Fuerza. Durante los operativos se imputó a tres personas, dos mujeres, de 50 y 29 años, y un hombre, de 28, y se incautó marihuana, armas blancas, municiones, dos machetes, un rifle de aire comprimido y dinero en efectivo en moneda nacional, estadounidense y chilena. Los registros, ordenados por el Juzgado Federal de Zapala, a cargo del juez federal subrogante Julio Horacio Greca, se realizaron en el barrio El Mallín de la ciudad neuquina y participaron efectivos de la Prefectura local y de San Carlos de Bariloche. Además, se secuestraron celulares, computadoras, elementos de corte y fraccionamiento, balanzas de precisión, picadores de marihuana y una máquina de contar billetes. Cabe destacar que todo lo incautado durante los operativos tiene un valor comercial que supera los siete millones de pesos.","Cinco personas, que se dedicaban a la venta de drogas en el oeste de la capital neuquina, fueron detenidas por agentes federales, luego de varios días de intensas tareas de investigación que finalizaron en dos allanamientos. Se trata de tres hombres y una mujer de nacionalidad argentina, así como una mujer chilena, todos mayores de edad. Durante la operación, se secuestraron 482 envoltorios de cocaína y 28 envoltorios de marihuana listos para ser distribuidos. Asimismo, se incautaron herramientas de procesamiento de drogas, tres balanzas de precisión, dos armas caseras, ocho teléfonos celulares, 184.950 pesos en efectivo y otros elementos de interés. Previamente, efectivos de la Policía Federal Argentina (PFA) identificaron los dos domicilios que se utilizaban como puntos de distribución de las drogas. A partir de esta información, la Justicia intervino y emitió las dos órdenes de allanamiento, las cuales fueron ejecutadas por efectivos de la División Unidad Operativa de Investigaciones Especiales Neuquén. El gobernador electo agradeció al secretario general del sindicato petrolero por la invitación. El candidato del socialismo responsabilizó al presidente de la Cooperativa de Luz y al exintendente Andrés Peressini. La estadística regional registró una suba de precios del 7,4 por ciento. El principal rubro que registró aumentos fue en los servicios de telecomunicaciones. Todos los derechos reservados Ⓒ 2023 - República Argentina Contáctenos Publicidad","Para continuar, suscribite a Tiempo de San Juan. Si ya sos un usuario suscripto, iniciá sesión. El pasado domingo por la tarde en Pocito, Cristian Alejandro Pelaytay Oro de 21 años murió luego de ser atropellado de atrás por una camioneta que era conducida por Maximiliano Zabaleta, de 26 años. Este último tuvo su primera audiencia ante el juez, y la fiscalía lo notificó que dio positivo en cocaína. El juez de Garantías Alberto Caballero imputó por homicidio culposo agravado por la conducción imprudente de un vehículo con motor y estupefacientes a Zabaleta. Dio un plazo de 6 meses de investigación penal preparatoria y lo dejó en libertad con medidas de coerción. Los fiscales del caso, Francisco Pizarro y Fabricio Poblete, pidieron al magistrado que Zabaleta quedara detenido con prisión preventiva, pero el juez no dio a lugar. El abogado defensor, Antonio de la Torre pidió la inmediata libertad. Los fiscales cuando dieron a conocer el hecho confirmaron que a Zabaleta le dio positivo en cocaína. De igual forma no dieron a conocer si estaba bajo los efectos de este estupefaciente o no. El caso fue el pasado domingo por la tarde. Tras el accidente, Zabaleta se fue de la escena del hecho. Supuestamente un vecino, que llegó al lugar, le dijo que se fuera “por precaución” y que lo iba a llevar a la comisaría. Contenido especial Entre Rios 283 Norte - (5400) San Juan - República Argentina Comercial: 2644539623 Whatsapp: 2644539384 Copyright Tiempo de San Juan 2023. Todos los derechos reservados.","En línea con la acusación llevada adelante por la Sede Descentralizada de Tartagal, a cargo del fiscal federal Marcos Romero, el Tribunal Oral Federal N°2 de Salta, integrado Abel Fleming (presidente), Domingo Batule y Gabriela Catalano, condenó el 28 de julio pasado al policía de la provincia de Tucumán Braian Barraza y a Ricardo González y Nelson Moyano por el delito de transporte de estupefacientes agravado por el número de intervinientes, en calidad de coautores respecto a los dos primeros y partícipe secundario el tercero. En el caso de Barraza, la condena fue de 6 años y 6 meses de prisión, e incluyó el agravamiento por su condición de funcionario público encargado de la prevención o persecución de los delitos previsto en la ley 23.737, de persecución del narcotráfico. González y Moyano, en tanto, recibieron penas de 5 años de prisión y de 3 años de prisión en suspenso, respectivamente. El tribunal ordenó asimismo el decomiso de un automóvil Volkswagen Vento e impuso multas de entre 325 y 910 mil pesos. El caso se originó el 3 de septiembre del año pasado, alrededor de las 23.00, en el puesto de control que posee la Gendarmería Nacional en el cruce de las rutas 34 y 81, a la altura de la localidad de Senda Hachada, ubicada en el norte de la provincia, a unos 300 kilómetros de la capital salteña. En el debate se estableció que Barraza y Moyano llegaron al puesto en el auto VW Vento procedentes de Salvador Mazza y con dirección a Tucumán. De acuerdo con lo probado, Barraza se identificó entonces como integrante de la Policía de la provincia de Tucumán; el conducía el rodado, mientras que Moyano iba de acompañante, aunque la titularidad del vehículo no le correspondía a ninguno de los dos, sino a un tercero con residencia en la localidad de González Catán, en Buenos Aires. Como resultado del control físico del rodado, llamó la atención de los gendarmes un parlante de grandes dimensiones en el baúl del auto, que parecía haber sido colocado recientemente, por lo que procedieron a una requisa más exhaustiva. La reacción de un perro antinarcóticos aumentó el estado de sospecha, puesto que el animal marcó el mismo sector del baúl. La revisión realizada con un scanner móvil detectó elementos extraños en el parlante. En vista de ello, y con el control judicial, la fuerza de seguridad abrió el bafle y halló 45 paquetes de droga, con un peso final de poco más de 46 kilos de cocaína con una pureza de 91 % y suficiente para la producción de 408.013 dosis. La reacción de un perro antinarcóticos y la imagen de un scanner móvil elevaron las sospechas: la fuerza de seguridad abrió el bafle y halló 45 paquetes de droga, con un peso final de poco más de 46 kilos de cocaína con una pureza de 91 % y suficiente para la producción de 408.013 dosis. En el asiento trasero del rodado se encontró además el uniforme policial de Barraza, incluido el chaleco antibala. Su defensa trató en todo momento de desligar al joven policía de 25 años del caso y dijo que al otro día debía presentarse a trabajar y que por eso llevaba la indumentaria. La coartada fue rebatida por la fiscalía y no fue recogida por el tribunal. Detenido en Buenos Aires González, el tercer implicado, fue detenido tres meses después, el 30 de diciembre, en el partido de Laferrere, en el conurbano bonaerense. Su vinculación con el caso, según lo ventilado en el debate, se debió a varias pruebas: entre otros elementos, se advirtió que, a días del procedimiento, fue a visitar a Barraza en calidad de pariente y que posteriormente se presentó a reclamar la restitución del vehículo secuestrado, aunque no pudo probar que fuera su titular. Más tarde, al conocerse el informe de los teléfonos celulares secuestrados, se descubrieron numerosos audios y mensajes que lo ligaban directamente con Barraza, Moyano y el hecho investigado. Al momento de los alegatos, la fiscalía –que contó con la asistencia del auxiliar fiscal José Rafael Lamas- ratificó la responsabilidad de los tres acusados en el hecho, de los cuales sólo Moyano reconoció su participación, aunque alegó que lo hizo a instancia de Barraza y porque le habían prometido una suma de 50 mil pesos, que necesitaba para ayudar económicamente a su familia. Barraza, en tanto, trató de presentarse como un amigo que acudió a hacerle un favor como conductor a Moyano, quien no tenía habilitada la licencia y lo habló para que lo ayudase. La defensa de González, por su parte, también argumentó en el mismo sentido. Todas las coartadas, sin embargo, fueron rebatidas de plano por la fiscalía, que logró probar en el juicio la relación preexistente que había entre los tres hombres. En su acusación, los representantes del MPF explicaron que ello surgía no sólo del aporte brindado por los testigos sino de la prueba documental, en especial, el peritaje de los teléfonos de los imputados. “Cuando se obtuvo la información, tanto del teléfono de Barraza como de Moyano comienza a contornearse la intervención de González”, dijo el fiscal, quien remarcó que las comunicaciones ya habían comenzado en julio de 2022. De acuerdo con la acusación, se estableció que “González y Moyano ya hablan de un viaje” a Salvador Mazza y de la necesidad de que “sea Moyano quien lo realice, en un sentido muy similar, porque hay mucha plata, porque es un buen negocio”. La fiscalía logró probar en el juicio la relación preexistente que había entre los tres hombres. Explicó que ello surgía no sólo del aporte brindado por los testigos sino de la prueba documental, en especial, el peritaje de los teléfonos de los imputados. En los celulares también se hallaron imágenes de la secuencia del viaje desde Tucumán hacia Salvador Mazza, tanto de ida como de vuelta, y que el rol de Gonzáles fue de “coordinador de este tipo de logística para llevar adelante el transporte de estupefacientes”. Según expuso la fiscalía, en una comunicación en julio, Barraza le dijo a Moyano: “Amigo Nelson, le pasé tu número a Fer [González]. Mi primo de Buenos Aires te va a llamar. Te va a preguntar si te puede llamar por un par de negocios. Capaz que te interese. Mucha plata”. Además se constató que el día del hecho investigado, en tanto, existieron comunicaciones entre Barraza y González que estuvieron referidas a la droga. “Se habla de paquetes que ya llegaron, que tenían un problema porque no entraban los 50 paquetes y en el parlante no entran porque están divididos en dos”, explicó la fiscalía. La fiscalía puso de relieve que en esas llamadas resultó notoria la insistencia de González para que se carguen los 50 paquetes. “Si lo acomodan van a entrar, entre los asientos y el parlante que ahí quedaban huequitos así como le explique a Nelson yo” (sic), insistió el acusado en una de las conversaciones, quien de esa manera confirmó la participación de Moyano en la maniobra, sostuvieron los representantes del MPF. En función estas y otras pruebas presentadas durante el debate, la fiscalía dio por acreditada la responsabilidad penal de los tres acusados en calidad de coautores, como también se remarcó el agravante imputado a Barraza por su condición de policía, la que su defensa también intentó eludir. Al dar su veredicto, el tribunal resolvió, por mayoría, tanto la culpabilidad de los acusados como sus penas. La única disidencia fue exteriorizada por la jueza Catalano, quien consideró que Moyano debía ser considerado responsable como partícipe primario y no secundario, como lo establecieron sus colegas. Espacio publicitario:","Sección de Investigaciones Antidrogas \"Aguaray\", con conocimiento de la Fiscalía Federal de Tartagal. Coordinaron con unidades de gendarmería en Formosa, para avanzar en una investigación de seis meses sobre una banda que realizaría el movimiento de una carga de droga desde la ciudad de Tartagal (Salta) con destino final la localidad de Ingeniero Juárez (Formosa). Efectivos del Escuadrón 19 desplegaron un dispositivo vial para dar con una camioneta Toyota Hilux que usaba caminos secundarios para evadir controles de la Fuerza. Los uniformados logran detenerla en proximidades de la cuidad formoseña de Ingeniero Juárez. Al comenzar el control del rodado con la asistencia de los canes “Ulises” y “Han”, observaron como reaccionaban al pasar por debajo del vehículo, marcando la existencia de narcóticos. El vehículo ocupado por un hombre mayor de edad, poseía un doble fondo dentro del tanque de combustible. Luego de desarmar la estructura, retiraron 29 kilos 855 gramos de cocaína que los narcos ocultaron. En el kilómetro 1685 de la ruta nacional 81 el control Fijo “Línea Barilari” (Fsa), los gendarmes interceptaron un segundo automóvil investigado que monitoreaba la ruta alertando de los controles, detuvieron a otros tres ciudadanos. Cinco allanamientos comienzan en la ciudades salteñas de Tartagal, Salvador Mazza y Santa Victoria Este. Los uniformados secuestraron 35 gramos de cocaína, un arma de fuego con siete municiones, divisas en efectivo, tres vehículos, celulares, dos notebook y dos cámaras de vigilancia. Seis meses de investigación determinaron que realizarían un intercambio de droga. Con un operativo cerrojo, en Formosa secuestraron el vehículo con la droga y en el que circulaba el principal involucrado por rutas diferentes. Los canes de la Fuerza “Ulises” y “Han”, marcaron la presencia de 31 paquetes amorfos con la droga. En Salta simultáneamente avanzaban cinco allanamientos en la ciudades de Tartagal, Salvador Mazza y Santa Victoria Este. Secuestraron gramos de cocaína, moneda argentina, boliviana, chilena y dólares, tres rodados, teléfonos celulares, una pistola cargada y elementos de interés para la causa ESPACIO PUBLICITARIO:","Una mujer terminó detenida tras detectarse en un control vial que llevaba hacia la ciudad de Rosario (Santa Fe) un total de 4,357 kilogramos de cocaína oculta entre su campera. Lo hacía en un colectivo de larga distancia que minutos antes había abordado en la terminal de Posadas. Según fuentes federales, el operativo se concretó a la altura del Kilómetro 23 de la ruta Nacional 105 por efectivos de Gendarmería Nacional pertenecientes a la patrulla fija Fachinal del Escuadrón 50. Fueron ellos lo que detuvieron la marcha de la unidad de transporte de pasajeros y notaron a la pasajera \"con evidente nerviosismo\" entre cuyas prendas \"transportaba cuatro paquetes rectangulares con una sustancia blancuzca que a las pruebas de campo arrojó resultado positivo\". La sospechosa finalmente fue bajada del micro -que continuó su recorrido- y trasladada a la sede de la fuerza a disposición del Juzgado Federal y la Fiscalía Federal de Posadas, desde donde orientaron también el decomiso del estupefaciente. Se supo que será indagada en las próximas horas. La incautación se dio horas después de la detención de otro hombre, en Corrientes, que a bordo de un colectivo transportaba más de tres kilos de cocaína adherida al cuerpo. En este caso el sospechoso salió desde Puerto Iguazú con destino a la terminal de Retiro, en Buenos Aires. Director: Gonzalo Peltzer © 1925-2023 EL TERRITORIO Todos los derechos reservados All rights reserved Registro de Propiedad Intelectual: 5184738 Dirección Postal : Avenida Quaranta 4307 - (3300) Posadas - Misiones - República Argentina redaccion@elterritorio.com.ar - publicidad@elterritorio.com.ar Tel: +54 (0376) 4452111","TRES DETENIDOS CON COCAÍNA Y UN ARMA El procedimiento se concretó ayer a la mañana en el marco de la intensa labor preventiva que lleva a cabo la Policía de la Provincia. Efectivos de Drogas Peligrosas que realizaban control vehicular en ruta nacional N° 50 kilómetro 28 de Orán, fiscalizaron un rodado en el que se desplazaban tres ocupantes. Procedieron a identificar a los ocupantes del vehículo, tres hombres de 21, 30 y 21 años y pudieron detectar que uno de los sujetos llevaba en la cintura un arma de fuego tipo revólver, por lo que se realizó un control más exhaustivo en el interior del rodado y entre las pertenecías que llevaban. Se constató que los sospechosos transportaban en una mochila tres envoltorios en forma de ladrillo, que contenían una sustancia en polvo de tonalidad blanquecina, por lo cual dieron de inmediato intervención a la Fiscalía Descentralizada de Orán. Se realizaron las pruebas de campo narcotest que arrojaron positivo para clorhidrato de cocaína. Por ello se procedió a la inmediata detención de los sujetos, el secuestro del vehículo utilizado para el transporte de la droga, un arma de fuego tipo revólver calibre 38, teléfonos celulares y otros elementos que aportan a la causa. Intervienen la Fiscalía Federal, la Fiscalía Penal N° 3 y el Juzgado de Garantías N° 2. Espacio publicitario:","El Tribunal Oral en lo Criminal Federal de General Roca, integrado en forma unipersonal por el juez Alejandro Silva, homologó un acuerdo de juicio abreviado y en consecuencia condenó a Brian Marcelo Maidana, oriundo de Bahía Blanca, a la pena de un año de prisión en suspenso, con la obligación de respetar pautas de conducta por el término de dos años. Maidana aceptó declararse culpable por el delito de tenencia simple de estupefacientes, en transgresión a la Ley 23.737 y con ello resultó beneficiado al recibir una pena de prisión en suspenso, es decir que si respeta las pautas de conducta que le impusieron no irá a prisión. El sujeto había sido denunciado anónimamente como “transa”, es decir un vendedor de drogas al menudeo. Aunque tras el desarrollo de la investigación y ya en la etapa de enfrentar el juicio oral, el fiscal Rafael Vehils Ruíz no encontró elementos objetivos para respaldar esa acusación y terminó acordando el juicio abreviado bajo la figura de tenencia simple del material estupefaciente. El acuerdo ofrecido por la fiscalía fue aceptado por la defensora pública Celia Delgado y por el propio acusado, que para evitar una condena más gravosa, se comprometió a respetar las pautas de conducta que le impusieron, además de donar los más de cien mil pesos que las autoridades secuestraron en su domicilio, en el momento de desplegar un allanamiento. Según el detalle investigativo, el caso comenzó cuando la Sección Inteligencia Criminal Bariloche de Gendarmería Nacional, elevó un reporte en el que se explicó que ante una denuncia anónima se lo sindicó a Maidana como vendedor de estupefacientes y que tras diversos trabajos de inteligencia, pudieron observar que el sujeto, en su domicilio de calle Villegas, recibía constantes visitas de personas que desde el exterior de la vivienda concretaban un pasamanos y se retiraban rápidamente. Cuando se autorizó un allanamiento del inmueble, las autoridades encontraron diversos elementos propios de la actividad criminal, como una balanza de precisión, un recipiente con trozos de bolsas de nylon para el fraccionamiento de estupefacientes y diversos envoltorios con marihuana y cocaína, además de dinero en efectivo en billetes de distintas denominaciones. Como saldo del procedimiento las autoridades lograron confiscar poco más de cien mil pesos, 0,5 gramos de clorhidrato de cocaína y 61,86 gramos de cannabis sativa que fueran hallados por personal del Escuadrón 34 de Gendarmería Nacional en el interior de la vivienda y en el interior del vehículo en el que se desplazaba el acusado.","Seguinos Operativo antidrogas. Uno de las viviendas allanadas cuando caía la tarde de este martes. Un importante operativo contra un grupo que se dedicaba al comercio de drogas en barrio Empalme Graneros. Siete personas detenidas y el secuestro de alrededor mil bochas de cocaína listas para su comercialización fue el saldo de cinco allanamientos realizados en forma simultánea en la zona norte de Rosario. Los operativos estuvieron a cargo de efectivos de la Brigada de Drogas de la Agencia de Investigación Criminal y se realizaron en José Ingenieros al 6.600 y 2.700, Gandhi al 7.000, Cullen al 1.400 Bis, y en una calle sin nombre entre Cullen y Campbell. Los allanamientos fueron ordenados por el Juzgado Federal Nº4, a cargo de Marcel Bailaque, con intervención de la fiscal Nº3 Adriana Saccone, en el marco de una investigación por narcumudeo de la banda conocida como La Mafilia de Rosario. Los detenidos fueron identificados como Xiomara L., de 20 años; Jésica F., de 24; Luis F., de 24; Federico C., de 27; Noelia L., de 39; Milton B., de 28 y Tomás A., de 40. Los agentes incautaron 1.047 bochitas de cocaína, 15 bochones de la misma sustancia, una balanza de precisión, una caja de seguridad, precintos y recortes varios, documentación, 12 celulares, $70.000 y 400 dólares. Parte de los elementos secuestrados en uno de los operativos antidrogas realizados este martes Según fuentes del Ministerio de Seguridad, la investigación que derivó en los allanamientos en Empalme Graneros comenzó con varios homicidios que tuvieron un sello narco y que tuvieron como víctimas a miembros que pertenecían a la misma banda. Uno de los crímenes fue el de Daiana Becerra, de 30 años. La mujer fue asesinada el 10 de julio de un disparo en la cabeza cuando se bajó de un remis e ingresó en un pasillo del barrio, en Rueda al 3900. De acuerdo a lo señalado por fuentes de la investigación, Becerra era pareja de Jorge Damián \"porteño\" Camargo de 31 años, investigado por comercio de drogas y balaceras. Camargo sobrevivió en diciembre a un ataque a tiros, pero en abril lo ultimaron delante de Daiana mientras emparchaba una bicicleta en Einstein al 7200 . En la investigación por el crimen del “Porteño” Camargo, se secuestró el celular de Daiana. Y en los chats surgieron audios y mensajes de textos que revelaban que ella hacía de vendedora y Camargo de sicario de la banda “La Mafilia”, liderada por Leandro Alberto Vilches, ligado a su vez a Los Monos. Este martes, la policía ingresó al barrio de manera encubierta en una camioneta camuflada para no llamar la atención. La táctica es conocida como \"Caballo de Troya\". Al llegar al lugar se logró detener a un soldadito de la banda que se encontraba vendiendo drogas en una esquina. En la casa ubicada en calle sin nombre entre Campbell y Cullen encontraron a dos miembros de la banda en plena venta de droga junto a un cliente. Al revisar el lugar hallaron más de un centenar de bochitas de cocaína. A pocas cuadras, sobre Cullen al 1400 bis, también se allanó una vivienda precaria donde se encontraban dos mujeres comercializando estupefacientes. En una de las habitaciones se encontró más de 500 dosis de cocaína, varios billetes de pesos y dólares, una balanza de precisión y teléfonos celulares. Otro de los allanamientos fue en Gandhi al 7000 donde vivía Daiana Becerra, en el lugar se encontró una bolsa con varias bolsitas de cocaína, precisaron los voceros. Como resultado del operativo en total se secuestraron 1047 envoltorios con cocaína, 15 bochones de cocaína, 1 balanza de precisión, 12 celulares, casi 70.000 pesos y 400 dólares. Fuentes de la investigación consignaron que fueron detenidas 7 personas: tres mujeres y cuatro hombres. Todos fueron trasladados a la sede de la Agencia de Investigación Criminal (AIC) y puestos a disposición de la Justicia. El operativo fue realizado por la Dirección Investigación Criminal Sobre el Narcotráfico AIC del Ministerio de Seguridad Provincial con la colaboración de los Grupos Especiales de Irrupción de G.O.T. y G.T.M de la policía de Santa Fe. Desde la Cámara de Electrodomésticos de Rosario aseguran que, más allá de los precios, puede haber inconvenientes con la entrega de mercadería por parte de proveedores. Por Matías Petisce Por Matías Petisce Por Guillermo Zysman Por Nicolás Maggi Por Patricia Martino Por Rodolfo Montes Por Leo Graciarena Por Claudio González Seguinos","Para continuar, suscribite a Tiempo de San Juan. Si ya sos un usuario suscripto, iniciá sesión. En el cierre del juicio que se llevó a cabo en el Tribunal Oral Federal de Catamarca, en contra de 20 personas acusadas de conformar una banda narco internacional que recibían la droga de Paraguay, un albañil sanjuanino que había sido acusado de ser parte de la banda fue absuelto por el tribunal, luego de haber permanecido cerca de 4 años preso, bajo sospecha. Se trata de Eduardo Darío Guzmán, quien había sido imputado en la causa y que durante el debate, cuando tuvo la posibilidad de defenderse, negó haber sido parte de la trama delictiva. En su declaración frente al tribunal aseguró que había estado en Santiago del Estero sólo por trabajo. \"Nosotros no vinimos a vender droga, ni hacer un punteo, ni nada de eso. El motivo por el cual yo vine a Santiago del Estero fue por tema de trabajo\", sostuvo en su defensa. Finalmente, los jueces Enrique Lilljedahl, Juan Carlos Reynaga y el subrogante Federico Bothamley absolvieron al sanjuanino y condenaron de manera unánime a 14 de los 17 imputados, siendo uno de los tres implicados que zafaron de la pena. La organización criminal trasladaba la droga con destino Buenos Aires, y la \"enfriaban\" en distintas provincias, incluidas Santiago del Estero, Tucumán, La Rioja, Santa Fe, San Juan y Catamarca. Además del sanjuanino Guzmán, Gustavo Cattania y Alex López fueron absueltos por el Tribunal que ordenó que recuperen la libertad de forma inmediata. La semana pasada, los fiscales del juicio, Rafael Vehils Ruiz y María Correa, habían pedido la absolución por el beneficio de la duda. La pena más alta, de 7 años y 6 meses, fue para Eva Portillo López, quien es considerada la líder de la organización criminal. Además fue declarada reincidente. Por su parte, el oriundo de Tucumán, Domingo Caro, fue condenado a 6 años y 6 meses de prisión y actualmente se encuentra cumpliendo una sentencia unificada de 11 años, también por narcotráfico. Entre los imputados catamarqueños quienes recibieron la pena más alta fueron Mario Rolón y Miguel Ángel “Cuky” Silva. Se les impuso una pena de 6 años. Idéntica pena recibieron los santiagueños Daniel Lastra, Juan Alfredo Vázquez y los tucumanos José Roberto Leirman y Mauricio Jaime, y el ciudadano paraguayo Toribio Estigarribia López. Fueron considerados partícipes secundarios Ernesto Rolón, Alejandro Vázquez, Jonathan Ríos, Carolina Lizárraga y recibieron penas de 3 años. Daniel Cuevas, por su parte, fue condenado a 4 años y fue declarado reincidente. Contenido especial Entre Rios 283 Norte - (5400) San Juan - República Argentina Comercial: 2644539623 Whatsapp: 2644539384 Copyright Tiempo de San Juan 2023. Todos los derechos reservados.","Director: Daniel Enz (Foto: Diario Río Uruguay) La Policía Federal concretó un allanamiento en la tarde del jueves en un domicilio de Concordia en dónde se comercializaban estupefacientes, usando como fachada un \"kiosco\". Se vendía a cuenta y se pedían documentos como garantía. Personal de la División Unidad Operativa Concordia de la Policía Federal Argentina realizó el allanamiento en la tarde del jueves. El procedimiento fue a raíz de una investigación llevada a cabo por los propios efectivos federales. Allí, se determinó la comercialización, lográndose el secuestró de dinero en efectivo, plantines de marihuana y bochines de cocaína fraccionada; lista para vender. Según pudo saber Diario Río Uruguay, fueron hallados en la vivienda numerosos DNI de distintas personas, los mismos serían usados como garantía en caso de fiar la \"mercadería\". En esta oportunidad, los federales detuvieron a una mujer mayor de edad, por posible infracción Ley 10566 (narcomenudeo ) en adhesión a la Ley 23737 y posteriormente la misma fue trasladada a la sede local de la Policía Federal Argentina. En el accionar tomó intervención el Juzgado Nro. 3 a cargo de Mario Figueroa y la Unidad Fiscal, a cargo de Fabio Zabaleta. Rodolfo De Paoli analizó la caída en Buenos Aires, aunque no fue tan dramático en cuanto a las declaraciones. Rubén Flotta analizó varios temas relacionados con el fútbol nacional e internacional. Se conoció la programación para la segunda fecha del Torneo Prefederal en su Conferencia Dos Orillas. El entrerriano Carlos Morier cambia de auto para correr el fin de semana en Río Cuarto. Inter Miami se instaló en la final de la Leagues Cup y lo hizo de la mano de Lionel Messi. Independiente ganó en los penales y se metió en los octavos de final de la Copa Argentina. El Santo dominó en el inicio, le convirtieron y luego quedó expuesto en defensa por los cambios del DT. (Foto: Prensa Almirante Brown). El Sabalero ganó este martes en cancha de Sarmiento y se medirá con Talleres de Córdoba en la siguiente instancia. Argentum 1893 será el balón oficial de la Copa de la Liga Profesional de Fútbol. (Foto: Twitter @horaciorlarreta) Icaria se presentará en Casa de la Cultura de Entre Ríos. Foto: Malala Haimovich Foto: Facebook \"Fiesta de Disfraces\". (Foto: archivo) (Foto: archivo) ESCUCHA EN VIVO DE LUNES A VIERNES DE 8 A 10 NEWSLETTER | MEDIAKIT >> Política de Privacidad << © Copyright 2001 - Falucho 323 (3100) Paraná - Entre Ríos - Argentina. Teléfonos: 0343-4070701 Desarrollado por ideasOrange","El taxista que en marzo pasado denunció la venta de estupefacientes y la distribución de los mismos a través de una red de taxis y remises, recientemente amplió su denuncia debido a una serie de amenazas de muerte que recibió su mujer. Según consta en el texto, \"nuevamente fue intimidado mediante mensajes y llamadas de números telefónicos ocultos\". Además, en uno de los llamados, una voz lo amenazó con un rotundo \"vas a morir\". El abogado del denunciante, Cristian Pettorosso, indicó: \"El tema es así: en su momento hizo el anuncio de los narcotaxis, o sea, pasó un hueco de silencio de unos meses y ahora volvieron a la carga. Desde hace un tiempo, ya lo están llamando nuevamente desde números telefónicos no identificables. Recientemente llamaron a la mujer del denunciante y también la amenazaron\". El letrado aclaró además que \"todo eso se da en el marco de una denuncia a una banda criminal, una organización ilícita que se dedica a distribuir estupefacientes\". Por el momento, ni la Fiscalía Federal de Zapala ni la Fiscalía local llamaron al denunciante a declarar, y esto, según Pettorosso, \"es un hecho curioso que no se llega a entender\". \"La cuestión es que cada vez lo amenazan más asiduamente, de forma más reiterada y no se está avanzando en ningún sentido con la investigación del caso. Eso deja a mi cliente desamparado porque no tiene custodia ni encuentra respaldo en la justicia, y cada vez está con más miedo.\" En marzo pasado el taxista presentó una denuncia penal para que se investiguen, tanto en sede Federal como en esta dependencia fiscal local, la existencia en la localidad de “redes de distribución de drogas ilícitas, que no solamente operan en forma virtual, sino también que se publicitan y transportan en servicios públicos, como lo es el taxi”, según sostiene el texto. En abril pasado, el abogado presentó una denuncia penal por las amenazas que recibió su cliente luego de que denunciara la venta de drogas ilegales mediante servicios de taxis en Villa La Angostura. La denuncia señala que \"una persona (que está identificada), habría subido a estados de WhatsApp de su propio número y cuenta telefónica una imagen pretendidamente intimidante formada con la palabra 'GAY' mediante un polvo blanco en lo que se presume o intenta presumir que sería polvo de cocaína, con explícita leyenda debajo de la imagen\". La imagen buscó intimidar a su cliente y le generó temor, según consta en la denuncia presentada. Siempre según lo denunciado originalmente, “el modus operandi consiste en llevar pasajeros portadores de drogas ilegales, haciendo un recorrido por distintos puntos de la localidad, con agenda previamente cargada de los clientes compradores de tóxicos, en diferentes domicilios que son indicados al conductor, quien detiene su marcha en cada uno de los lugares donde desciende el “dealer” -coloquialmente denominado “transa”- y entrega al consumidor la sustancia previamente requerida mediante mensajería electrónica”. Esta operación se hace en no más de tres minutos, según afirma el denunciante, ya que “el adicto o comprador está esperando la llegada del taxi con dinero en mano”. “Entregada la droga, realizada la venta, el transa o vendedor sube nuevamente al vehículo e indica al taxista el próximo domicilio a donde ir, para así continuar su marcha y distribución por distintos lugares”. El grado de detalle de la denuncia es tal que en un párrafo afirma: “En esta dinámica de distribución clandestina, que se hace tanto de día como de noche, el taxímetro (vg.; reloj) -aparato que cuenta pulsaciones de avance en tránsito y tiempo en espera- no deja nunca de funcionar en cada lugar de parada, motivo por el cual la operación necesariamente debe hacerse -y se hace- de forma ágil para reducir costos del transporte de los estupefacientes y evitar demoras sospechosas frente al domicilio de quien espera la sustancia”. En esa línea, sostiene también que “algunas veces, el transa le indica al conductor del taxi quedarse en una esquina, para no delatar con la presencia del “coche blanco” la casa en donde se deja la droga, máxime teniendo en consideración que del domicilio no egresa ninguna persona para subir al coche”. En cuanto a los choferes que se prestan para esta supuesta cadena de distribución, el denunciante afirma: “el conductor del taxi no puede desconocer que ese tipo de viajes es irregular, que esconde una actividad ilícita, toda vez que un mismo pasajero desciende en distintos lugares por lapsos de detención de poco tiempo, y sin llevar bultos a la vista, pues los envoltorios de drogas caben en un bolsillo de pantalón o campera”. “A veces ocurre –siempre según la denuncia- que el propietario del taxi, titular de la licencia, no sabe lo que hace el chofer; dándose casos que el empleado distribuye los estupefacientes sin conocimiento del responsable del vehículo” explicó a Diario Andino. “En otros casos, son los mismos taxistas dedicados al narcomenudeo quienes -directamente- hacen los 'viajes narco'; es decir, sin pasajeros; saliendo de la parada 'vacío' con destino al lugar de solicitud, a donde se arriba también 'vacío', y regresando a la cola de la parada, sin importar la posición en la cual quede a su regreso; pues la rentabilidad del negocio clandestino supera en creces las ganancias que perciben la gran mayoría de los taxistas honestos que esperan pacientes la subida de pasajeros”.","Secciones Regiones Videos Podcast Fotogalerías Informes especiales Clima Radios y TV en vivo Hace 3 horas La Agencia de Investigación Criminal realizó cinco allanamientos en el Barrio Empalme Graneros y detuvo a tres mujeres y cuatro hombres, bajo sospecha de integrar una organización narcocriminal La Agencia de Investigación Criminal (AIC) realizó el martes pasado cinco allanamientos en el Barrio Empalme Graneros, zona norte de Rosario, y detuvo a siete personas, bajo sospecha de integrar una organización narcocriminal que se hace llamar a sí misma como “La Mafilia”. Agentes de la Dirección Investigación Criminal sobre el Narcotráfico con apoyo de los Grupos Especiales de Irrupción G.O.T. y G.T.M ingresaron al barrio de manera encubierta en una camioneta camuflada para no llamar la atención y efectuaron allanamientos en cinco direcciones. En la casa ubicada en calle sin nombre entre Campbell y Cullen encontraron a dos miembros de la banda en plena venta de droga junto a un cliente. Al revisar el lugar hallaron más de un centenar de bochitas de cocaína. A pocas cuadras, sobre Cullen al 1400 bis, también se allanó una vivienda precaria donde se encontraban dos mujeres comercializando estupefacientes. En una de las habitaciones hallaron más de 500 dosis de cocaína, varios billetes de pesos y dólares, una balanza de precisión y teléfonos celulares. Otra de los allanamientos fue en Ghandi al 7000, donde vivía Daiana Becerra, asesinada el pasado 10 de julio de un disparo en la cabeza. En el lugar se encontró una bolsa con varias bolsitas de cocaína. Como resultado del operativo se secuestraron, en total, 1047 envoltorios con cocaína, 15 bochones de cocaína, 1 balanza de precisión, 12 celulares, casi 70.000 pesos y 400 dólares. Fueron detenidas siete personas: tres mujeres y cuatro hombres de entre 20 y 40 años. Todos fueron trasladados a la sede de la Agencia de Investigación Criminal (AIC) y puestos a disposición de la Justicia. Interviene el Juzgado Federal Nº 4 a cargo de la fiscal Adriana Saccone. La investigación comenzó por varios homicidios con sello narco a miembros que pertenecían a la misma banda. Uno de los crímenes fue el de Daiana Becerra, de 30 años, asesinada el pasado 10 de julio de un disparo en la cabeza cuando se bajó de un remis y se metió en un pasillo del barrio. Becerra era pareja de Jorge Damián \"Porteño\" Camargo, de 31 años, investigado por comercio de drogas y balaceras. En diciembre sobrevivió a un ataque a tiros y en abril, mientras emparchaba una bicicleta, lo mataron en la calle Einstein al 7200 delante de su novia. En la investigación por el crimen del “Porteño”Camargo, se secuestró el celular de Daiana. En los chats surgieron audios y textos que evidencian que ella hacía de vendedora y Camargo de sicario de la banda “La Mafilia”, liderada por Leandro Alberto Vilches, ligado a Los Monos. Más popular Más de Policiales Seguinos en las redes y serás el primero en informarte! ¿Querés recibir notificaciones de nuestro sitio? © Copyright 2023 Rosario 3 ® Todos los derechos reservados Juan Domingo Perón 8101, Rosario. Teléfono: 4575415, interno 525","Twitter Facebook G Plus Dos concejales de la ciudad bonaerense de Tornquist fueron detenidos cuando retiraban plantas de marihuana de la Agencia de Extensión Rural del Instituto Nacional de Tecnología Agropecuaria (INTA). Los detenidos son el presidente del Concejo Deliberante local (actualmente de licencia), Federico Labhathe, y el vice primero del cuerpo, Gustavo Raising, ambos de Cambiemos, quienes fueron apresados durante un procedimiento realizado por personal de Gendarmería. Ambos pretendían salir de la Agencia de Extensión Rural del INTA a bordo de una camioneta perteneciente al INTA cargada con plantas de marihuana. El procedimiento fue solicitado por el fiscal de la Unidad de Estupefacientes bahiense, Mauricio del Cero, tras una denuncia anónima y la aparición de una foto donde se observaba a Raising con otra persona en el patio de una casa donde había una plantación de marihuana. El fiscal Del Cero aseguró que los detenidos «estaban sacando las plantas del INTA, por lo que ahora tenemos que ver qué función cumplían», y afirmó que, además, fue apresado otro hombre durante otro allanamiento realizado en una vivienda particular, donde se secuestraron más de 20 kilos entre tallos, hojas y cogollos de plantas de marihuana. En tanto, el fiscal agregó que, «en la agencia del INTA, se hallaron cogollos fraccionados y balanzas de precisión, entre otros elementos». Fuente: Télam Tu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con * Comentario Nombre * Correo electrónico * Web Guarda mi nombre, correo electrónico y web en este navegador para la próxima vez que comente. Twitter Facebook G Plus","Investigadores policiales desarticularon un nuevo punto de venta de drogas en Posadas, y en ese contexto secuestraron 131 dosis de cocaína preparadas para la distribución, balanzas de precisión, más de 7 millones de pesos en efectivo y teléfonos celulares. Una pareja, dueña del inmueble, terminó detenida por disposición de la Justicia Federal. El operativo fue en la tarde de ayer (19 horas) a cargo de agentes antinarcóticos en conjunto con el Grupo de Operaciones Especiales (GOE) y la locación allanada es una despensa ubicada en la Chacra 147 que funcionaba como fachada para la venta del estupefaciente. Secuestraron envoltorios con clorhidrato de cocaína con un costo estimado en más de 500 mil pesos y detuvieron a una mujer de 51 años y un hombre de 34. En el inmueble, tras una minuciosa requisa, incautaron 171 gramos de cocaína discriminados en 131 envoltorios preparados para su comercialización, teléfonos celulares, balanza de precisión, bolsas de hielo presumiblemente utilizados para el fraccionamiento de la sustancia y la suma total de 7.189.130 de pesos en efectivo. Los detenidos en Posadas, identificados como Ricardo C. M. (34) y Dora Elizabeth R. (51) fueron trasladados a la dependencia policial a disposición del Juzgado Federal de Posadas y lo secuestrado fue depositado como elemento probatorio en la causa. Horas antes los investigadores habían desarticulado otro punto de venta de drogas en el barrio Ñu Porá de Garupá, donde detuvieron a un hombre de 23 años y secuestraron cocaína junto a gran cantidad de elementos robados, entre otras cosas de interés para la causa. Director: Gonzalo Peltzer © 1925-2023 EL TERRITORIO Todos los derechos reservados All rights reserved Registro de Propiedad Intelectual: 5184738 Dirección Postal : Avenida Quaranta 4307 - (3300) Posadas - Misiones - República Argentina redaccion@elterritorio.com.ar - publicidad@elterritorio.com.ar Tel: +54 (0376) 4452111","Un ex efectivo de la Policía de Misiones fue detenido como responsable de administrar un kiosco narco en la ciudad de Posadas. En su casa del barrio San Isidro, efectivos de la Policía de Seguridad Aeroportuaria (PSA) incautaron dosis de cocaína dispuestas para la venta al menudeo. El implicado fue identificado como Aníbal C. (41), quien quedó detenido a disposición del Juzgado Federal de Posadas, a cargo de la jueza Verónica Skanata. Su esposa está en libertad, pero supeditada a la causa, por lo que su situación podría modificarse con el avance de la instrucción. Según pudo reconstruir El Territorio en base a fuentes que intervinieron en el proceso, el allanamiento en su domicilio fue concretado ayer por la tarde. En el domicilio ubicado sobre la calle 200, los uniformados incautaron más de 60 “bochitas” de cocaína, además de otros elementos de interés para el caso. La investigación de la fuerza federal y el Juzgado mencionado - dijeron los voceros - duró aproximadamente siete meses, en lo que se reconstruyó que el detenido vendía droga al menudeo principalmente para consumidores del barrio. Se descartó lo accesible de la droga, que se cree se debe a lo estirada que está la cocaína. Aníbal C. fue trasladado en horas de la mañana al edificio del Juzgado Federal posadeño, donde concretó la audiencia indagatoria. El proceso ya lo conoce, debido que -al decir de quienes lo investigaron- ya estuvo detenido por una causa por drogas. Director: Gonzalo Peltzer © 1925-2023 EL TERRITORIO Todos los derechos reservados All rights reserved Registro de Propiedad Intelectual: 5184738 Dirección Postal : Avenida Quaranta 4307 - (3300) Posadas - Misiones - República Argentina redaccion@elterritorio.com.ar - publicidad@elterritorio.com.ar Tel: +54 (0376) 4452111","La PSA detuvo la semana pasada en la localidad de Posadas a un hombre acusado de vender drogas al menudeo. Lo hacía acompañado de su pareja y utilizando en algunos casos la modalidad de “delivery”. La Policía de Seguridad Aeroportuaria (PSA) detuvo el jueves a un hombre en la ciudad de Posadas, provincia de Misiones, acusado de comercializar estupefacientes al menudeo. Fue tras realizar un allanamiento en su domicilio donde los oficiales secuestraron dosis de cocaína, elementos de fraccionamiento y celulares.Mediante la investigación que comenzó a fines de 2022 se pudo determinar la existencia de una persona cuya conducta era compatible con la compra y venta de drogas. Asimismo se estableció que contaba con la colaboración de su pareja e hija para realizar las maniobras que incluían la modalidad de \"delivery\".Previo al allanamiento y por orden judicial los oficiales interceptaron a un presunto comprador en las inmediaciones del Barrio San Isidro, quien al retirarse de la vivienda investigada y advertir la presencia policial huyó dejando caer encendedores, cuchara pipa y sustancia que sometida a reactivo químico dio positivo para clorhidrato de cocaína.Como resultado del allanamiento, la PSA secuestró 13 gramos de cocaína distribuidos en 64 dosis, una balanza de precisión, elementos de corte y fraccionamiento, y tres teléfonos celulares.Intervino el Juzgado Federal de Posadas a cargo de María Verónica Skanata.","Mediante un fuerte despliegue, la Policía de Misiones desbarató en el barrio Ñu Porá un aguantadero de elementos robados y atrapó a un distribuidor de droga de 23 años tras un allanamiento en calle Las Rosas, donde además se secuestró cocaína, balanzas de precisión y teléfonos celulares. De acuerdo a lo relatado por fuentes policiales, los investigadores de la Unidad Regional X comenzaron con las pesquisas a raíz de varias de robos ocurridos en distintos domicilios Garupá, de donde se llevaron, motocicletas, electrodomésticos, artefactos electrónicos y prendas de vestir, entre otros elementos. Por ello, los agentes encubiertos luego de días de investigación con testimonios recabados, levantamientos de huellas dactilares y registros fílmicos de las cámaras del 911, lograron identificar al presunto autor de los ilícitos. Fue así que, con la orden del Juzgado de Instrucción Tres de Posadas, los integrantes de dicha división juntamente con la Guardia de Infantería irrumpieron este mediodía en el domicilio señalado donde recuperaron dos motocicletas y varios elementos robados que estaban oculto en el inmueble. Además, secuestraron clorhidrato de cocaína, dinero en efectivo, dos balanzas de precisión y ocho teléfonos celulares, los cuales van a ser peritados para determinar y capturar a sus cómplices. Asimismo, incautaron un televisor, un audio car, dos drivers, un secarropas, una garrafa de 10kg, tres lavarropas, cuatro paneles lumínicos led, dos equipos de sonidos y dos motocicletas, detallaron los voceros. Finalmente, el detenido fue trasladado a la dependencia policial a disposición de la Justicia Penal y Federal, en tanto los objetos recuperados luego de los trámites correspondientes serán restituidos a sus legítimos dueños. Director: Gonzalo Peltzer © 1925-2023 EL TERRITORIO Todos los derechos reservados All rights reserved Registro de Propiedad Intelectual: 5184738 Dirección Postal : Avenida Quaranta 4307 - (3300) Posadas - Misiones - República Argentina redaccion@elterritorio.com.ar - publicidad@elterritorio.com.ar Tel: +54 (0376) 4452111","Apartir de la acusación propuesta por la fiscal subrogante Paula Gallo, del Área de Atención Inicial de la Unidad Fiscal Salta, el juez federal de Garantías N°1, Julio Bavio, dio por formalizada la investigación penal contra tres personas al considerarlas coautoras del delito de \"transporte de estupefacientes agravado por el número de intervinientes\". Durante la audiencia, celebrada el viernes pasado, el magistrado -en línea con lo solicitado por el MPF- ordenó también la detención de los dos hombres y de la mujer, cuyas identidades no pudieron ser acreditadas fehacientemente debido a la falta de precisión brindada por los imputados respecto a sus datos personales Al presentar el caso, la fiscal explicó que los tres acusados fueron sorprendidos el 18 de julio pasado por un móvil de la División Rural de la Policía de Salta, que se encontraba en ese momento realizando un recorrido preventivo por denuncias de abigeato en la ruta provincial 41, que une al departamento Rivadavia con Anta. Por ese camino de tierra y en sentido norte a sur, los policías vieron circular una motocicleta seguida por un automóvil blanco marca Chevrolet Onix. Los dos vehículos, al ver el patrullero, hicieron un giro en “U” e iniciaron la fuga. Debido a que se trataba de un camino de tierra y por la polvareda levantada, los policías alcanzaron a ver que la moto se desvió y que el auto siguió, por lo que mantuvieron la persecución hasta que metros más adelante encontraron solamente el vehículo sin ocupantes y sin la llave de arranque. Al inspeccionar el lugar, establecieron que los ocupantes se habían fugado hacia el monte, compuesto de una densa vegetación. Tras pedir apoyo al área de Drogas Peligrosas y ya con intervención judicial, se procedió a la requisa del auto en la base operativa de la localidad de Joaquín V. González. La fiscal explicó en la audiencia que en el asiento trasero del vehículo se hallaron 49 paquetes que contenían 100,2 kilos de marihuana. En ese procedimiento, se incautó también documentación vehicular, tanto del rodado abandonado como seguros de otros dos, lo que permitió establecer que la patente había sido cambiada y que el auto registraba pedido de secuestro por denuncia por robo. Sostuvo luego que, al seguir con la búsqueda en la zona, los policías entrevistaron al día siguiente a un puestero que indicó que había visto a cuatro personas que caminaban con una moto. A partir de esta información, se identificó en la misma ruta 41 -a 10 kilómetros al sur- una serie de huellas de una motocicleta. Al seguir ese rastro, encontraron a los ahora imputados y uno de ellos intentó resistirse a la detención. La fiscal resaltó que se encontró en poder de uno de los involucrados la llave del automóvil abandonado. Por su parte, la mujer implicada (quien se encontraba junto con un niño de dos años) tenía más documentación relacionada a la causa y dos gramos de cocaína. Por este último hecho, el MPF planteo que, en su caso, la acusación incluya la tenencia de estupefaciente para consumo personal. Al momento de requerir la acusación y la prisión preventiva, la fiscal Gallo hizo foco en el riesgo de fuga y de entorpecimiento de la causa en el que podrían incurrir los acusados y destacó la gravedad del hecho, dada la cantidad de droga que transportaban, el daño en abstracto a la salud pública y la logística puesta de manifiesto, con uno de ellos en motocicleta, a modo de \"coche puntero”. En la audiencia, la defensa había pedido la libertad de sus clientes. En el caso de la mujer, de manera subsidiaria, había planteado el arresto domiciliario, medida que el juez dispuso como viable solo cuando se establezca de manera real el lugar de arraigo de la misma. Al momento de dictar la prisión preventiva, el magistrado Bavio autorizó una serie de peritajes solicitados por la fiscalía respecto a los teléfonos secuestrados y a otras medidas destinadas a establecer si existen vínculos de los acusados con el robo del rodado. ESPACIO PUBLICITARIO:","Se trata del mayor cargamento secuestrado en lo que va del año en Salta. De acuerdo a la investigación del Ministerio Público Fiscal, la droga fue lanzada desde una avioneta en una finca de la localidad de Joaquín V. González. Desde allí, la banda la transportaba en un camión cisterna, que finalmente fue interceptado en el límite provincial con Santiago del Estero. Tras una investigación llevada adelante por la PROCUNAR NOA, la jueza federal de Garantías N°2 Mariela Giménez formalizó ayer la acusación penal contra cinco hombres señalados como responsables de la mayor operación de tráfico de droga desarticulada en la provincia de Salta, donde se secuestraron 423 kilos de cocaína, que fueron arrojados desde una avioneta el sábado pasado. En representación de dicha procuraduría, que está a cargo del fiscal federal Diego Iglesias y en el NOA, bajo la responsabilidad del fiscal general Eduardo José Villalba, los auxiliares fiscales Jorge Viltes Monier y Mariana Gamba Cremaschi dieron los detalles del caso en una audiencia. Allí, Alfredo Medina, Facundo Díaz, Juan Leopoldo Noria, Miguel Albornoz y Luis Palacios quedaron imputados como coautores del delito de transporte de estupefacientes agravado por el número de intervinientes. Al referirse a la maniobra, los representantes del MPF explicaron que la investigación se inició a fines del año pasado cuando Gendarmería Nacional alertó sobre el hallazgo de bolsas que aparecían descartadas en una zona rural de Joaquín V. González. Dentro del informe, la fuerza de seguridad sostenía que presumiblemente eran usadas para arrojar droga desde el aire, en la modalidad conocida como “bombardeo”. En base a ello, PROCUNAR NOA inició actuaciones preliminares con tareas de campo e inteligencia a cargo de la Unidad de Procedimiento Judiciales de esa fuerza, la que permitió identificar a algunos de los acusados, entre ellos Noria, quien fue descripto como el principal responsable en la cadena de mando de la organización. De acuerdo alas intervenciones telefónicas, se estableció que Noria, quien reside en un complejo de edificio de la ciudad de Salta, viajó hasta la localidad de Joaquín V. González para organizar el traslado de la droga, la que ya había sido \"bombardeada\" en una finca de esa localidad la semana pasada. En ese punto, la fiscalía mostró una serie de diálogos mantenidos por el acusado con su pareja, donde hacían alusión a la actividad ilegal. \"Hemos sacado, seguimos sacando”, dijo el imputado en referencia a los paquetes de droga, donde también hizo referencia a la llegada de un camión. Cabe señalar que para el traslado, Noria había coordinado la utilización de un camión Fiat Iveco tipo Cisterna donde Medina y Díaz fueron designados como transportistas. Con respecto a Albornoz y Palacios, los representantes del MPF los señalaron como \"los brazos operativos\" de Noria, debido a que su rol era recoger los paquetes y cargarlos en el camión, que salió de la finca por la Ruta Provincial N° 29 en dirección a la provincia de Santiago del Estero. Tras la interceptación del vehículo en el límite provincial, se detuvo al conductor y al acompañante y además se llevó el rodado a la base operativa de Joaquín V. González, donde se lo requisó. Allí, al abrir la cisterna se encontraron 400 paquetes que se correspondían a 423,716 kilos de cocaína. Los auxiliares fiscales mencionaron ante la jueza que Palacios era el encargado de la finca de donde se sacó la droga, mientras que Albornoz participaba en la recepción de la droga y su acondicionamiento en el camión. De acuerdo a lo que expresaron, esta maniobra no habría sido la única, pues de las escuchas diferidas se pudo establecer que ya hubo otras operaciones similares. Por este motivo, no descartaron la participación de otros implicados. Pedidos del MPF En función de la gravedad del hecho, la naturaleza y logística que desplegaron los acusados, la fiscal Gamba Cremaschi solicitó la prisión preventiva de todos los imputados debido al riesgo de fuga y el posible entorpecimiento de las tareas investigativas. Además, hizo foco en el grave daño a la salud pública y en la escala penal que tiene el delito que se les imputa, que prevé un mínimo de seis años de prisión, lo que impediría aplicar una pena de prisión de ejecución condicional. La fiscalía solicitó autorización para llevar adelante una serie de las peritajes telefónicos, recolectar \"sábanas de llamadas\", así como analizar los impactos de antena y geolocalización. Además, requirió el levantamiento del secreto fiscal y bancario y que se decrete la inhibición general de los bienes de los acusados. Al momento de resolver, la jueza coincidió con la fiscalía respecto del caso al marcar que posee \"matices de orden trasnacional\" y destacó la afectación del especio aéreo argentino, dada la modalidad utilizada para el ingreso de la droga. Puso también de manifiesto la obligación del Estado Nacional, a raíz de los compromisos adquiridos por tratados internacionales, de investigar esta clase de delitos que afectan gravemente a la sociedad. ESPACIO PUBLICITARIO:","La Policía de Seguridad Aeroportuaria (PSA) detuvo el jueves a un hombre en la ciudad de Posadas, acusado de comercializar estupefacientes al menudeo. Fue tras realizar un allanamiento en su domicilio donde los oficiales secuestraron dosis de cocaína, elementos de fraccionamiento y celulares. Mediante la investigación que comenzó a fines de 2022 se pudo determinar la existencia de una persona cuya conducta era compatible con la compra y venta de drogas. Asimismo se estableció que contaba con la colaboración de su pareja e hija para realizar las maniobras que incluían la modalidad de delivery. Previo al allanamiento y por orden judicial los oficiales interceptaron a un presunto comprador en las inmediaciones del Barrio San Isidro, quien al retirarse de la vivienda investigada y advertir la presencia policial huyó dejando caer encendedores, cuchara pipa y sustancia que sometida a reactivo químico dio positivo para clorhidrato de cocaína. Como resultado del allanamiento, la PSA secuestró 13 gramos de cocaína distribuidos en 64 dosis, una balanza de precisión, elementos de corte y fraccionamiento, y tres teléfonos celulares. Intervino el Juzgado Federal de Posadas a cargo de María Verónica Skanata. Director: Gonzalo Peltzer © 1925-2023 EL TERRITORIO Todos los derechos reservados All rights reserved Registro de Propiedad Intelectual: 5184738 Dirección Postal : Avenida Quaranta 4307 - (3300) Posadas - Misiones - República Argentina redaccion@elterritorio.com.ar - publicidad@elterritorio.com.ar Tel: +54 (0376) 4452111","En horas de la mañana de ayer, integrantes de la Sección “Aguas Blancas”, dependiente del Escuadrón 20 “Orán”, se encontraban realizando recorridos en cercanías al límite internacional fronterizo, en un paso no habilitado denominado “La Boletería”, cuando observaron que un ciudadano cruzaba el río Bermejo transportando una bolsa de lona, quien al advertir de la presencia de los gendarmes descartó la misma y emprendió una veloz huida hacia el Estado Plurinacional de Bolivia. Seguidamente, el personal de la Fuerza efectuó la apertura del bulto, allí se ocultaban cuatro juegos de sábanas, las mismas presentaban un peso excesivo para su tamaño. Al estar frente a un hecho ilícito en infracción a la Ley 23.737, los funcionarios procedieron a trasladar el procedimiento al asiento de la Subunidad, donde llevaron a cabo una requisa, detectando ocho paquetes rectangulares que se encontraban ocultos entre las sábanas, que contenían una sustancia blancuzca. Las pruebas de campo Narcotest, realizadas por efectivos de Criminalística y Estudios Forenses, arrojaron resultado positivo para cocaína con un peso total de 8 kilos 732 gramos. La Fiscalía Federal de Orán ordenó el decomiso de la droga y el labrado de las actuaciones. ESPACIO PUBLICITARIO:","Durante el último fin de semana se desarrollaron en distintos puntos de la Provincia, una serie de operativos que concluyó con la desarticulación de tres redes dedicadas al narcotráfico. Efectivos del Área de Coordinación Operativa de Lucha contra el Narcotráfico (ACOLN), llevaron adelante las acciones que condujeron a la detención de personas involucradas en actividades ilícitas, a la incautación de sustancias prohibidas y elementos relacionados. En el marco del primer procedimiento llevado a cabo en una residencia de Santa Rosa, donde se había corroborado la venta de estupefacientes. Como resultado, un hombre de 45 años, objeto de investigación, fue detenido. Además, se confiscaron sustancias estupefacientes, incluyendo cocaína y se decomisó una suma considerable de dinero en efectivo. Simultáneamente, en la localidad de Eduardo Castex, con la colaboración de personal de la comisaría local y Toxicomanía de General Pico, se efectuó un operativo en la vía pública y dos allanamientos en viviendas particulares. Este accionar fue resultado de investigaciones realizadas por el equipo de Redes Urbanas del ACOLN. Dos hombres de 39 y 20 años fueron detenidos y se confiscaron sustancias listas para su venta, entre ellas cocaína y más de medio kilo de marihuana, junto con otros elementos relacionados al narcotráfico, como armas de fuego. Por último, en un control sobre la Ruta Nacional N° 5, se detuvo un colectivo procedente de Paraná, Entre Ríos, con destino a Bariloche, Río Negro. En esta ocasión, se identificó a una mujer de 35 años, oriunda de Santa Rosa, quien transportaba 130 gramos de marihuana y 70 recortes de papel metálico de varios colores, doblados en forma de cuadrados, con cocaína en su interior. El operativo contó con la participación del personal de control de Tráfico Ilícito de Drogas, utilizando sistemas de inspección especializados y perros entrenados. El Instituto Provincial de la Vivienda (IPAV) informa que este miércoles 16 de agosto a las 13:00, se sortearán 50 personas para que se conviertan e...","Se trata de un nuevo fármaco inyectable para el tratamiento de la obesidad. Los especialistas consideraron que es un avance \"revolucionario\" para bajar de peso. Médicos especialistas calificaron como \"una buena noticia\" la autorización por parte de la Anmat de un nuevo fármaco inyectable para el tratamiento de la obesidad que consideran \"revolucionario\" por los resultados obtenidos en los estudios clínicos, al tiempo que el laboratorio fabricante aclaró que \"no se espera la llegada de Wegovy (el producto en cuestión) a las farmacias argentinas antes de los próximos 12 meses\". A través de su disposición N°55917/2023 del pasado 25 de julio, la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (Anmat) habilitó la inscripción en su Registro de Especialidades Médicas de Wegovy, del laboratorio Novo Nordisck Pharma, cuyo principio activo es la \"semaglutida\", y que a nivel internacional promocionan celebridades como Elon Musk, Lady Gaga y Kim Kardashian. No obstante, aún no hay fecha estimativa para el desembarco en las farmacias argentinas y, a través de sus voceros, el laboratorio hizo saber hoy que \"no se espera la llegada de Wegovy para dentro de los próximos 12 meses\". Es que según el artículo 5 de la disposición de Anmat, el fabricante debe previamente \"solicitar a esta Administración la autorización efectiva de comercialización notificando fecha de inicio de la importación del primer lote\", el cual deberá pasar \"la verificación técnica correspondiente\" antes de salir a la venta. En las \"Indicaciones terapéuticas\" el prospecto refiere que \"Wegovy está indicado en combinación con una dieta reducida en calorías y un aumento de la actividad física para el control del peso, incluyendo pérdida de peso y mantenimiento del peso, en adultos con un índice de masa corporal (IMC)\" que se corresponda con obesidad o sobrepeso \"en presencia de al menos una comorbilidad relacionada con el peso, por ejemplo, alteraciones de la glucemia (prediabetes o diabetes mellitus tipo 2), hipertensión, dislipidemia, apnea obstructiva del sueño o enfermedad\". \"El medicamento es muy promisorio porque los estudios demostraron que tiene una potencia para la pérdida de peso superior a las drogas que disponíamos hasta ahora. Es una muy buena noticia para las personas con obesidad\", consideró el médico nutricionista y presidente de la Sociedad Argentina de Obesidad y Trastornos Alimentarios (SAOTA), Julio Montero. Un estudio clínico publicado por el laboratorio en su página web muestra que los pacientes tratados con Wegovy consiguieron una reducción de peso sostenida promedio del 15% al cabo de 68 semanas de tratamiento, frente al 2,4% de masa corporal perdida por quienes recibieron placebo. En promedio, los que lograron adelgazar, consiguieron bajar casi 16 kilos en ese lapso. \"La semaglutida es revolucionaria para el tratamiento de la obesidad y el sobrepeso, sobre todo en personas que tienen alguna otra comorbilidad metabólica como la diabetes o la dislipemia\", dijo la médica especialista en nutrición y diabetes, María Milagros Alico. La médica, integrante de la Asociación Argentina de Nutrición Enteral y Parenteral (Aanep), explicó que el nuevo fármaco se inscribe en un proceso de \"cambio radical del tratamiento de la obesidad\", aunque no debe perderse de vista que el abordaje debe ser siempre \"integral\". \"No es una droga mágica ni es una solución si no está acompañada por un plan integral de tratamiento, porque la obesidad es una enfermedad muy compleja que requiere abordar desde múltiples áreas como psicológica, nutricional y de actividad física\", dijo. En ese sentido, apuntó que \"lo maravilloso es que estamos teniendo cada vez más medicación para una pandemia en crecimiento como la obesidad\", una enfermedad que hasta hace poco tiempo sólo se podía combatir con \"actividad física, dieta y cirugía\". Hasta ahora, la droga sólo estaba autorizada en el país en su versión comercial \"Ozempic\" -cuya fórmula contiene una dosis más baja de semaglutida- para pacientes con diabetes tipo 2, enfermedad para la cual fue originalmente diseñada la droga. Ambos especialistas coincidieron en que la medicación sólo debe expedirse bajo receta y el tratamiento debe realizarse bajo estricta supervisión médica. Se trata del Wegovy que todavía no tiene fecha de venta en las farmacias de Argentina. Anmat autorizó el medicamento que promueven celebridades en el mundo. Registro ISSN - Propiedad Intelectual: Nº: RL-2021-110619619-APN-DNDA#MJ - Domicilio Legal: Intendente Beguiristain 146 - Sarandí (1872) - Buenos Aires - Argentina Teléfono/Fax: (+5411) 4204-3161/9513 - internet@dpopular.com.ar Edición Nro. 15739 Registro ISSN - Propiedad Intelectual: Nº: RL-2021-110619619-APN-DNDA#MJ - Domicilio Legal: Intendente Beguiristain 146 - Sarandí (1872) - Buenos Aires - Argentina Teléfono/Fax: (+5411) 4204-3161/9513 - internet@dpopular.com.ar Edición Nro. 15739 Propietario: Man Press S.A. - Director: Francisco Nicolás Fascetto © 2017 Copyright Diario Popular - Todos los derechos reservados","Desde 1987, cada 26 de junio se conmemora el Día Internacional contra el Tráfico Ilícito y Abuso de Drogas, con la intención de reforzar la acción y la cooperación, con el fin de alcanzar una sociedad libre del consumo de drogas. Aquel año se celebró la Conferencia Internacional sobre Tráfico Ilícito y Abuso de Drogas. En tanto, en 2009 se aprobó la Declaración Política y Plan de Acción sobre Cooperación Internacional hacia una Estrategia Integral y Equilibrada contra el Problema Mundial de las Drogas. En el texto en cuestión, se definieron las medidas que se iban a tomar y los objetivos que se pretendían cumplir por parte de los Estados, antes de 2019. En aquella ocasión, se puntualizó que “hace un siglo (en 1909) se producían más de 40.000 toneladas de opio. Hoy esta producción se ha reducido en tres cuartas partes, para cifrarse en 10.000 toneladas, y se concentra en la zona sur de Afganistán”. Por otro lado, “el cultivo de coca en los Andes ha disminuido casi un quinto desde hace 10 años (1999)”. Según el informe, “en ambas regiones los cultivos ilícitos se encuentran en zonas infestadas por grupos armados que protegen e incluso promueven el tráfico de drogas. En los últimos 10 años hemos aprendido antes de nada qué debe hacerse para reducir el cultivo de drogas: a) restablecer el control gubernamental sobre el territorio, para restablecer la seguridad; y b) promover el desarrollo a fin de erradicar la pobreza, y no solo las drogas. De hecho, la rápida reducción del cultivo de opio en el Triángulo de Oro en el último decenio (de 190.000 a 30.000 hectáreas) se basó en dos pilares: el crecimiento y la estabilidad”. Admitía la Declaración que “poner coto a un problema no es lo mismo que resolverlo. Cada año los mercados mundiales siguen recibiendo una oferta de 1.000 toneladas de (equivalente de) heroína, otras 1.000 toneladas de cocaína y un volumen indeterminado de marihuana, resina de cannabis y drogas sintéticas. Así que todavía queda mucho por hacer”. Obvio. Por el lado de la demanda, las estadísticas “confirman que la adicción a drogas ilícitas se ha estabilizado en todo el mundo desde hace algunos años. La demanda de algunos tipos de drogas y/o en algunas partes del mundo está disminuyendo, pero en otras está aumentando. Los controles internacionales han limitado el número de personas que consumen drogas ilícitas a una pequeña fracción de la población adulta mundial, mucho menor que la de quienes consumen otras sustancias adictivas, como el tabaco y el alcohol”. Según el texto, “los pujantes mercados de la droga que se registraron a principios y fines del siglo XX han sido domesticados, pero sin duda no están en bancarrota”. La Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC) colabora con los gobiernos para hacer de la salud el eje de la fiscalización de drogas, “de modo que los adictos se pongan en manos de médicos, y no de policías. En la etapa que tenemos por delante se precisa un compromiso mayor con la prevención, el tratamiento y la reducción del daño de forma integrada, y no excluyente”. En otro documento que data de 2016, la ONU propuso recomendaciones para reducir la oferta y la demanda, así como para mejorar el acceso a medicamentos controlados y restringir su desvío al mercado ilegal. La problemática se vincula con los derechos humanos, los jóvenes, los niños, las mujeres y las sociedades en su conjunto. Para la comunidad internacional son problemas incipientes las nuevas sustancias psicoactivas, el fortalecimiento de la cooperación internacional y la búsqueda de vías alternativas de desarrollo en aquellos sitios donde el tráfico ilícito implica importantes movimientos económicos. El texto destaca la importancia de que existan políticas y prácticas condenatorias a nivel nacional para los delitos relacionados con las drogas, además de fomentar la prevención y el tratamiento. El tema para 2019 es “Salud para la justicia, justicia para la salud”, conceptos que se consideran “dos caras de la misma moneda para abordar los problemas de las drogas”. Según la UNODC, una respuesta efectiva al problema requiere instituciones de justicia penal, salud y servicios sociales que sean inclusivas y responsables para poder ofrecer soluciones integrales, en línea con las convenciones internacionales sobre control de drogas, los derechos humanos y los Objetivos de Desarrollo Sostenible (ODS). Asimismo, la UNODC alienta a todas las personas, a las organizaciones sin fines de lucro, al sector privado y a los Estados a participar en su campaña a través de las redes sociales para conmemorar la jornada. Su invitación: ¡Participa en la lucha contra el uso ilícito de las drogas! La exhortación no está de más, pero los esfuerzos individuales deben ampararse en políticas públicas integradas.","Personal de Gendarmería Nacional durante un control efectuado por la Ruta Nacional 9, detectó oculto en un equipaje, en el interior de un transporte público de pasajeros tres paquetes con marihuana. El colectivo de larga distancia era procedente de la provincia de Salta con destino a San Miguel de Tucumán. Los paquetes de marihuana tenían un peso total de más de dos kilos y eran transportados por dos mujeres mayores de edad. Ante esto, se procedió al secuestro de sustancia estupefaciente en infracción a Ley 23.737 y la detención de ciudadanas involucradas; dando intervención al Juzgado Federal Nro 2 de San Miguel de Tucumán.","Leandro De Niro Rodríguez, el nieto de Robert De Niro, murió debido a una sobredosis tras consumir un cóctel letal de diferentes drogas como cocaína, fentanilo y ketamina, entre otras. La información la publicó el medio TMZ que mostró parte de la declaración del jefe forense de la ciudad de Nueva York que analizó los datos de la autopsia que se la hizo al joven actor. Qué drogas consumió el nieto de Robert De Niro que le provocaron una sobredosisDe acuerdo a lo que sintetizó el médico especialista que analizó los datos forenses, Leandro De Niro tenía en su cuerpo restos de fentanilo, cocaína, ketamina, bromazolam, alprazolam y clonazepam. La combinación tóxica que resultó letal. En la habitación del departamento en el que murió se había encontrado una bolsa con cocaína, además de un sorbete con restos de esa sustancia, dos pastillas azules y siete tabletas rectangulares de Xanax, es decir, alprazolam. La Policía también había confirmado que el joven había comprado falsas pastillas de esa marca y oxicodona justo varios días antes de su muerte. Las píldoras con el poderoso tranquilizante estaban mezcladas con fentanilo, sospechan, un dato todavía no certificado. La hipótesis principal de la sobredosis accidental por un cóctel letal había sido anticipada por TN Show, luego de que la mamá del joven actor había dicho en las redes sociales que su hijo había comprado droga adulterada. “Alguien le vendió pastillas con fentanilo que sabían que estaban mezcladas y aún así se las vendieron. Para toda esta gente que sigue jodiendo vendiendo y comprando esta mierda, mi hijo se fue para siempre”, había lanzado Drena De Niro en sus redes. Ese dato llevó a los investigadores a reforzar esa búsqueda y, de esa forma, detuvieron a la dealer que le vendió la droga a De Niro. Se trata de Sofia Haley Marks, una joven de 20 años a la que apodan “Princesa Oxicodona” o “Princesa Percocet”, por el nombre de la droga y de la marca más reconocida de esa sustancia. El fentanilo es un opioide artificial y fabricado en laboratorios que tiene 50 veces más potencia que la heroína. Solo dos miligramos de la droga, la pequeña cantidad que entra en la punta de un lápiz, ya se considera como una dosis potencialmente mortal. Leandro De Niro Rodríguez murió a los 19 años. De acuerdo a lo que fuentes policiales hicieron trascender a través de TMZ, al adolescente lo encontraron sin vida en un departamento de Nueva York. Junto a la silla en la que estaba sentado, los detectives hallaron diferentes tipos de elementos relacionados al consumo de sustancias, además de restos de drogas. La pérdida de Leandro impulsó a su abuelo a emitir un breve comunicado en el que se refirió a la tragedia familiar que está viviendo, y en el que se mostró devastado por lo que sucedió. “Estoy profundamente angustiado por el fallecimiento de mi amado nieto Leo. Agradecemos mucho las condolencias de todos. Pedimos que nos den privacidad para llorar la pérdida de Leo”, sostuvo. El joven era hijo de Drena y el artista Carlos Rodríguez, también conocido como Carlos Mare. Había nacido el 25 de junio de 2004 y, al igual que su abuelo, era actor. Tuvo pequeñas participaciones en ficciones poco conocidas como The Collection y Cabaret Maxime, aunque también fue parte del elenco de Nace una estrella, la recordada película de Lady Gaga y Bradley Cooper. Director: Gonzalo Peltzer © 1925-2023 EL TERRITORIO Todos los derechos reservados All rights reserved Registro de Propiedad Intelectual: 5184738 Dirección Postal : Avenida Quaranta 4307 - (3300) Posadas - Misiones - República Argentina redaccion@elterritorio.com.ar - publicidad@elterritorio.com.ar Tel: +54 (0376) 4452111","Regístrese con su cuenta de Facebook o correo electrónico y publique clasificados, reciba noticias y otros beneficios. Registrese ahora! Síganos! Grupos operativos e investigadores de la Fuerza Policial Antinarcotráfico realizaron un allanamiento en una vivienda ubicada en Pasaje Público II al 400 de barrio Las Palmas de Horizonte en la ciudad de Córdoba. Además, se secuestraron estupefacientes y elementos relación a la causa. Dicho operativo, guarda relación con los controles desarrollados por Policía de Córdoba sobre calle Cristóbal de Aguilar al 1700 de barrio Alberdi. En el lugar, se detuvo a un hombre de 28 años y se logró la incautación de varios envoltorios de cocaína. Por último, autoridades de la Fiscalía de Lucha contra el Narcotráfico del Primer Turno quienes ordenaron la remisión de todo lo secuestrado. Director General: Pedro Solans Organigrama Institucional Alvear 381, Loc.1 - Carlos Paz Tel: 3541-486587 // 3541-228811 (redacción) E-mail: eldiariodecarlospaz@yahoo.com.ar eldiariodecarlospazadm@gmail.com","Escuadrón 20 “Orán”, con apoyo de otras Unidades de la Fuerza, se encontraba efectuando controles viales sobre la Ruta Provincial N° 5, a la altura del Paraje \"Yuchán”, al momento de detener la marcha de un vehículo Toyota Hilux conducido por un ciudadano que circulaba desde la ciudad de Tartagal con destino final Santiago del Estero. Cuando los uniformados llevaron adelante el registro del rodado, fueron alertados por unos tornillos nuevos en los soportes de sujeción el tanque combustible, con signos de haber sido removidos, por lo que dieron intervención a la Fiscalía Federal de Orán. Seguidamente, en presencia de testigos, los gendarmes profundizaron la inspección de la camioneta con la ayuda del can detector de narcóticos “Cosmo”, el cual marcó la presencia del estupefaciente. Al abrir el tanque de combustible, se extrajeron 50 paquetes rectangulares que contenían 28 kilos 218 gramos de cocaína, que fueron secuestrados junto a 85.920 pesos argentinos y documentación de interés. Asimismo, se detuvo al conductor. ESPACIO PUBLICITARIO:","El día 7 de setiembre sobre ruta 34 en cercanía al dique Itiyuro trabajaban en un operativo del Escuadrón 61.Detienen a una camioneta Oroch conducido por un ciudadano que portaba una aparente camisa de la policía de Salta, lo estacionan en la zona de la banquina, cuando los uniformados se aproximan hacia el rodado, este sale en franca unidad y a alta velocidad.Sale un vehículo oficial detrás de esta camioneta, llegando a la zona conocida como a entrada al dique, esta camioneta ingresa a alta velocidad y a unos 3 kilómetros aproximadamente ingresa a otra senda que llegaría hasta el rio Carapari.El masculino se baja de la camioneta y de la compuerta de atrás de la camioneta tira una caja de cartón de gran tamaño, la misma es tirada hacia el rio.Los uniformados llegan al lugar y observan el accionar del masculino que arrojaba los bultos al rio.Llegados al lugar este masculino que huyo del control es reducido e identificado en donde se constata que es policía con asiento en la comisaria Alto Verde.Ante testigos se comienza el registro del rodado y observando 2 cajas de cartón similares a las que se abrían arrojado al rio.El masculino poseía armamento y elementos de tecnología.Dentro de las cajas había paquetes rectangulares que dieron por narco test positivo para cocaína.Se revisó si el vehículo en su interior poseía adosado material estupefaciente atraves de un scanner sin novedad al respecto.El masculino está bajo detención e incomunicado, portaba una camisa reglamentaria de la policía de salta con grados e insignia, también llevaba una pistola 9 milímetros con cargador y municiones, 612 mil pesos argentinos, 180 pesos bolivianos, 3 celulares.140 paquetes rectangulares que arrojan un peso de 146 kilos 078 gramos de cocaína.Se realizaron allanamientos diversos en Salvador Mazza en la tarde del miércoles según informo Costes Raúl en cercanías al Concejo Deliberante de la localidad, otros sectores allanados se habría producido en Embarcación. ESPACIO PUBLICITARIO:","Estimado lector, muchas gracias por su interés en nuestras notas. Hemos incorporado el registro con el objetivo de mejorar la información que le brindamos de acuerdo a sus intereses. Para más información haga clic aquí Suplementos > Avisos > Servicios > Entretenimientos > Otros sitios > 23 °C La Plata Miércoles 16 de Agosto, 2023 La Anmat (Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) aprobó la inscripción de una nueva droga para adelgazar en el Registro de Especialidades Médicas. Se trata de un medicamento que lograría su objetivo con la combinación de una dieta baja en calorías y aumento de actividad física. La droga en cuestión se llama “Wegovy” y pertenece al laboratorio “Novo Nordisk Pharma”. El principio activo de este medicamento -que ya es promocionado por Lady Gaga, Elon Musk y Kim Kardashian, entre otros- es la “Semaglutida”. Previo al desembarco en farmacias y por medio del laboratorio, esta droga debe pedir a la Anmat “la autorización efectiva de comercialización notificando fecha de inicio de la importación de lote”. Esto sucederá una vez que tenga la “verificación técnica correspondiente” de la entidad argentina. Fuentes oficiales destacaron que “a fines de julio se autorizó la inscripción de un producto en el Registro de Especialidades Medicinales (REM) de la Anmat. El ingrediente farmacéutico activo es Semaglutida. El laboratorio es Novo Nordisck Pharma Argentina”. Está enfocado en personas que cuenten con “al menos una comorbilidad relacionada con el peso, por ejemplo, alteraciones de la glucemia (prediabletes o diabetes mellitus tipo 2), dislipidemia, apnea obstructiva del sueño o hipertensión” Novo Nordisk se desarrolla en el mercado farmacéutico argentino con la comercialización de Semaglutida pero en su versión “Ozempic”, recetada para quienes sufren diabetes tipo 2. Con los pasos anteriormente mencionados, la atención se enfoca en saber cuándo estará disponible en Argentina, sorteando algunos inconvenientes de producción. Según estimó la empresa creadora, podría tardar alrededor de 12 meses. Desde Novo Nordisk explicaron que “el incremento de la demanda global por encima de las posibilidades de producción de la compañía, tiene que ver con esa demora. Se están haciendo todos los esfuerzos para resolverlo en el menor tiempo posible”. Las noticias locales nunca fueron tan importantes SUSCRIBITE Para comentar suscribite haciendo click aquí ESTA NOTA ES EXCLUSIVA PARA SUSCRIPTORES HA ALCANZADO EL LIMITE DE NOTAS GRATUITAS Para disfrutar este artículo, análisis y más, por favor, suscríbase a uno de nuestros planes digitales ¿Ya tiene suscripción? Ingresar Básico Promocional $60/mes *LOS PRIMEROS 3 MESES, LUEGO $750 Acceso ilimitado a www.eldia.com Full Promocional $90/mes *LOS PRIMEROS 3 MESES, LUEGO $950 Acceso ilimitado a www.eldia.com Acceso a la versión PDF Beneficios Club El Día POR MES* Diario El Día de La Plata, fundado el 2 de Marzo de 1884. © 2023 El Día SA - Todos los derechos reservados. Registro D.N.D.A Nº RL-2019-04027819-APN-DNDA#MJ Propietario El Día SAICYF. Edición Nro. 6986 Director: Raúl Kraiselburd. Diag. 80 Nro. 815 - La Plata - Pcia. de Bs. As. Bienvenido Estimado lector, muchas gracias por su interés en nuestras notas. Hemos incorporado el registro con el objetivo de mejorar la información que le brindamos de acuerdo a sus intereses. Para más información haga clic aquí Si ya tiene cuenta en www.eldia.com, ingrese sus datos Si aún no tiene cuenta en El Día, haga click en el siguiente botón: Ante cualquier inconveniente durante el inicio de sesión, por favor escribanos a sistemas@eldia.com Bienvenido Estimado lector, con sólo registrarse tendrá acceso a 80 artículos por mes en forma gratuita. Para más información haga clic aquí DATOS PERSONALES NOMRE DE USUARIO Y CLAVE (Entre 6 y 12 caracteres. No se aceptan ñ-Ñ, tildes, diéresis, símbolos y espacios) Si ya tiene cuenta en El Día, haga click en el siguiente botón: Ante cualquier inconveniente durante el inicio de sesión, por favor escribanos a sistemas@eldia.com Se enviará un correo electrónico a la casilla de email que coloque, la cual deberá estar asociada a su cuenta. Luego, siga las instrucciones de dicho correo para continuar con el proceso de restablecimiento de la cuenta. ¿Querés recibir notificaciones de alertas?","El día de hoy en una nueva audiencia celebrada en el juzgado federal de Orán se trató una causa judicial en donde un joven de unos 20 años, fue puesto en conocimiento de su realidad judicial.El joven fue sorprendido cuando viajaba en una moto, en donde iban dos masculinos cerca de las 18 horas.El sitevif observa esta motocicleta y comienza el operativo para interceptarla y es allí cuando al ver a los uniformados la moto decide huir del control en Salvador Mazza en caraparí sobre ruta. Comienza la huida esta moto y al llegar en cercanías de un corte de ruta de los docentes, es cuando logran detenerlo a estos jóvenes que venían en franca huida.Cuando comienza la requisa se observa en la guantera de la moto dos bolsas tipo ziploc, en el interior de las mismas había tipo florecita.Los efectivos consultan los datos de los mismos y según el fiscal del Ministerio se negaron a brindar detalles sobre los mismos.Pero al momento las docentes reconocieron a los jóvenes, ya que habían sido alumnos.La sustancia ilegal no estaba prensada.Según los aportes del fiscal la dosis de la sustancia era de alta calidad, con una alta dosis de umbrales de mas de 100 mil lo que marca la toxicidad de la marihuana encontrada.El abogado que defiende al joven manifestó que su cliente podría continuar con el proceso judicial en arresto domiciliario, aportando domicilio y situación familiar del joven detenido.El juez de garantía de Orán escucho las exposiciones y procedió a resolver, en donde debido a la falta de la declaración de las maestras que reconocieron a él joven aun no habían declarado y claramente surgieron aqui los riesgos procesales.También remarco que se debe velar por el debido proceso y que el mismo pueda ser llevado adelante, por lo que la posibilidad de riesgo de fuga es latente en un joven que puede terminar con una sentencia por transporte de estupefacientes que es de entre 5 a 10 años de prisión, también teniendo en cuenta la decisión de huir de las fuerzas federales durante el primer operativo.Por lo que el joven continuara detenido mientras las testimoniales continúan y las explotaciones al celular arrojarían resultados para poder dar con los responsables de este tráfico.Para el fiscal no es común la sustancia encontrada en cogollos como se le dice y con un elevado nivel de pureza, con alta cantidad en tricomas, lo que marca lo dañino de la sustancia que era de 1.710 grs de flor de marihuana.El otro joven que viajaba en la moto era menor de edad. ESPACIO PUBLICITARIO:","En Goya hicieron tres allanamientos para dar con una banda de traficantes. En Esquina, dos mujeres fueron atrapadas repartiendo \"bochitas\" en moto. DOS DEALERS DETENIDAS TAMBIÉN EN ESQUINA. Cinco meses de investigación realizada por la Gendarmería en la ciudad de Goya permitieron el fin de semana desarticular otro \"kiosco narco\" por venta al menudeo de dosis de marihuana y cocaína. Fueron tres allanamientos en el barrio La Rotonda. En tanto que a las afueras de Esquina la fuerza nacional también demoró a dos mujeres en motocicleta a las que se les incautó gran cantidad de \"bochitas\" de narcóticos, también destinadas a la comercialización. Para la Justicia Federal fue un fin de semana altamente positivo para la lucha contra las drogas. El primero de los despliegues realizados tras la investigación de la Gendarmería, encabezada por el segundo comandante José Eloy Leiva, jefe de la UNIPROJUD de Goya, fue ordenado por la jueza Cristina Pozzer Penso en tres viviendas del barrio La Rotonda, donde tras el cateo se logró encontrar una gran cantidad de dosis de cocaína fraccionada y lista para la venta. Asimismo, se decomisó elementos de corte, plantines de marihuana y equipos de comunicación que son de interés para la investigación. EL REPARTO DE DROGA \"ESTÁ DE MODA\". Tres personas de 21, 34 y 50 años resultaron detenidas durante el procedimiento; dos hombres y una mujer, que quedaron a disposición de la Justicia Federal. Los procedimientos comenzaron la noche del viernes y terminaron en la madrugada del sábado. Posteriormente, pasada la medianoche del domingo, personal de la base patrulla fija \"Santa Lucía\" de la Gendarmería que llevaba a cabo un operativo de control de ruta y de vehículos y personas -en el acceso a la ciudad de Esquina- demoró el paso de dos mujeres de 18 y 31 años que circulaba a bordo de una motocicleta. Al ser indagadas por sus identidades comenzaron a manifestar mucho nerviosismo y por ello los uniformados realizaron el palpado de rutina y descubrieron que entre sus pertenencias llevaban 13 envoltorios tipo \"bochitas\" de marihuana y otros 7 similares, pero de cocaína. Por el caso tomó intervención el fiscal federal Guzmán de Goya, quien ordenó la detención de las mujeres, el decomiso de la droga y el secuestro preventivo de la motocicleta en la que se movilizaban. Solo en el mes de agosto ya se contabilizaron nueve detenciones por operativos de narcomenudeo en el ámbito del Juzgado Federal de Goya, aunque el gran problema que está surgiendo en este contexto es la falta de alojamiento para los detenidos, ya que Corrientes carece de Unidades Penitenciarias Federales y el crecimiento de delitos de este ámbito es exponencial. Diario ÉpocaHipólito Yrigoyen 8353400 - Corrientes. Publicidad4430154 Int. 138 / 4422189 Int. 132Whatsapp: 3794916975[email protected][email protected] ContactoAdministración: 4434333[email protected] Redacción4424919 / 4421141[email protected]","En el marco de un control nocturno sobre la ruta nacional 105, más precisamente a la altura del peaje “Fachinal”, personal de Gendarmería detuvo la marcha de un transporte de larga distancia que había partido desde la capital misionera y tenía como destino Rosario, Santa Fe, para cumplir con las tareas de inspección. Luego de haber corroborado las documentaciones del vehículo y realizado los controles físicos, los agentes descubrieron que una pasajera llevaba dentro de su cartera unos paquetes rectangulares envueltos en cinta; lo que sin dudas levantó sospechas. En detalle, se trataba de cuatro envoltorios que contenían una sustancia pulverulenta de color blanco. Como era de esperarse, luego de someter el polvo a las pruebas químicas, comprobaron que se trataba de clorhidrato de cocaína. Testigos presenciaron el procedimiento en el cual intervino también personal de Criminalística y Estudios Forenses, mientras que el Juzgado Federal y la Fiscalía Federal de Posadas dispusieron las actuaciones de rigor. En total la mercadería incautada alcanzó los 4,356 kilogramos, y fue valuada en $23.881.770. La mujer propietaria de la cartera donde estaba escondida la droga fue detenida y permanece en carácter de incomunicada. Diario Primera EdiciónCorrientes 2434, Posadas, MisionesTodos los derechos reservados © 2022","Personal de la Sección “Alvear”, dependiente del Escuadrón 57 “Santo Tomé” realizaba tareas de control vial sobre el kilómetro 602 de la Ruta Nacional Nº 14 cuando detuvieron la marcha de un transporte de pasajeros que circulaba proveniente de Puerto Iguazú (Misiones) con destino a la terminal de Retiro (Buenos Aires). Al momento de la inspección física y documentológica del rodado y la identificación de los pasajeros, los funcionarios observaron un bulto sospechoso en la zona abdominal de uno de los ciudadanos, por lo que procedieron a realizar una requisa exhaustiva que culminó en el hallazgo de tres paquetes rectangulares (con una sustancia blancuzca similar a la cocaína) que el mismo llevaba adosados al cuerpo. Personal de Criminalística y Estudios Forenses de la Unidad realizaron las pruebas de campo Narcotest sobre lo hallado, que arrojaron resultado positivo para “Clorhidrato de Cocaína”, con un peso total de 3 kilos 128 gramos. Intervino el Juzgado y la Fiscalía Federal de Paso de los Libres, que dispusieron la detención del involucrado y el secuestro de la droga en infracción a la Ley 23.737 de Estupefacientes. Director: Gonzalo Peltzer © 1925-2023 EL TERRITORIO Todos los derechos reservados All rights reserved Registro de Propiedad Intelectual: 5184738 Dirección Postal : Avenida Quaranta 4307 - (3300) Posadas - Misiones - República Argentina redaccion@elterritorio.com.ar - publicidad@elterritorio.com.ar Tel: +54 (0376) 4452111","Secciones Servicios Buscador Diario de Cuyo Más El hombre llevó el cuerpo de la víctima unos 50 metros sobre su capot. Este miércoles por la mañana se realizó la audiencia de formalización por el caso del accidente fatal ocurrido el domingo por la tarde en Avenida Joaquín Uñac, entre calles 12 y 13, en el departamento Pocito. Este miércoles por la mañana se realizó la audiencia de formalización por el caso del accidente fatal ocurrido el domingo por la tarde en Avenida Joaquín Uñac, entre calles 12 y 13, en el departamento Pocito. La víctima del siniestro fue el joven Cristian Alejandro Pelaytay (21), quien fue atropellado por el conductor de una camioneta, Maximiliano Zabaleta (26). La víctima del siniestro fue el joven Cristian Alejandro Pelaytay (21), quien fue atropellado por el conductor de una camioneta, Maximiliano Zabaleta (26). Hoy se reveló que Zabaleta tenía \"restos de cocaína\", de acuerdo al examen de orina que se le realizó. En tanto que la alcoholemia dio negativo. Hoy se reveló que Zabaleta tenía \"restos de cocaína\", de acuerdo al examen de orina que se le realizó. En tanto que la alcoholemia dio negativo. El juez Alberto Caballero resolvió su libertad, pero lo inhabilitó a conducir, al menos, hasta que termine la investigación. El fiscal Pizarro buscaba prisión preventiva. El conductor de la camioneta estuvo asistido por el abogado Antonio de la Torre (h) El juez Alberto Caballero resolvió su libertad, pero lo inhabilitó a conducir, al menos, hasta que termine la investigación. El fiscal Pizarro buscaba prisión preventiva. El conductor de la camioneta estuvo asistido por el abogado Antonio de la Torre (h) Según fuentes judiciales, a eso de las 17:40 del doming, el ciclista transitaba hacia el Norte por la avenida cuando Zabaleta no pudo evitarlo y lo embistió. Todo indica que el automovilista siguió unos 50 metros con la víctima sobre el capot de la camioneta y que también arrastró la bicicleta por el mismo tramo. Según fuentes judiciales, a eso de las 17:40 del doming, el ciclista transitaba hacia el Norte por la avenida cuando Zabaleta no pudo evitarlo y lo embistió. Todo indica que el automovilista siguió unos 50 metros con la víctima sobre el capot de la camioneta y que también arrastró la bicicleta por el mismo tramo. Las noticias más importantes, a un click En estos rubros se registró un aumento de precios de entre el 8% y el 30% en los comercios locales. El fiscal sospecha que Héctor Córdoba ayudó a fugarse a Maximiliano Pilepich, el principal sospechoso y con pedido de captura nacional e internacional. Todavía resta que se sancione en el Parlamento y a priori fue criticado por la oposición. “Son productos alimenticios que carecen de registro, motivo por el cual no pueden garantizarse su trazabilidad, sus condiciones de elaboración y su calidad con adecuados niveles de control”, dijo el organismo en una resolución publicada hoy. \"Estamos estableciendo incrementos del 5% mensual por 90 días\", dijo el titular de Aduana, Guillermo Michel. La policía detuvo a dos de los menores de edad y busca al resto. La compañía Raizen aplicó la segunda suba del mes de agosto y se adelantó a las negociaciones que llevará adelante con el Gobierno, tras el vencimiento del acuerdo que permitía ajustes graduales de precios de alrededor del 4% . Copyright 2003/2023 © · Diario de Cuyo · Todos los derechos reservados","Efectivos de la Prefectura Naval Argentina secuestraron un cargamento de casi 5000 cartones de cigarrillos ilegales, valuados en más de 21 millones de pesos, en la localidad de El Soberbio, en el marco de las tareas de control que se realizan en la zona para prevenir el delito. El operativo comenzó cuando el personal localizó parte de la carga a la altura del kilómetro 1134 del río Uruguay y detectó un vehículo que huía del lugar. Gracias a tareas de investigación, la Autoridad Marítima logró identificar el escondite de la camioneta en una vivienda con un galpón lindero, donde, luego de ser registrado por órdenes del Juzgado Federal de Oberá, a cargo del Dr. Alejandro Marcos Gallandat Luzuriaga, se constató la presencia de más mercadería sin aval aduanero. La vivienda, ubicada en el Paraje Capín Largo, funcionaba como punto de acopio de mercadería ilegal que luego sería cruzada por agua y exportada de manera irregular. Durante el procedimiento, además de los 5000 cartones de cigarrillos, Prefectura secuestró el vehículo y 1500 kilos de fertilizante. Cabe destacar que sobre la camioneta pesaba un pedido de secuestro por robo. Director: Gonzalo Peltzer © 1925-2023 EL TERRITORIO Todos los derechos reservados All rights reserved Registro de Propiedad Intelectual: 5184738 Dirección Postal : Avenida Quaranta 4307 - (3300) Posadas - Misiones - República Argentina redaccion@elterritorio.com.ar - publicidad@elterritorio.com.ar Tel: +54 (0376) 4452111","En la ciudad termal allanaron dos lugares, en uno de ellos funcionaba un restaurante. Secuestraron $ 2 millones, varios kilos de cocaína y marihuana y armas de fuego. Un mega operativo por venta de drogas se realizó en Corrientes y Chaco, en el marco de una investigación por narcotráfico que se inició hace aproximadamente dos meses. La Policía Federal llevó a cabo 14 allanamientos y detuvo a 8 personas. Se secuestró cocaína, marihuana, armas y dinero en moneda nacional y extranjera. En la vecina provincia como en la ciudad termal, la fuerza nacional desbarató una \"banda narco criminal que operaba la capital provincial y en la cuidad chaqueña de Presidencia Roque Sáenz Peña\", señala el comunicado de la Policía Federal. \"Las discretas investigaciones que se desarrollaron durante varios meses, permitieron establecer que dicha banda comercializaba estupefacientes en la capital de la provincia de Corrientes\", señalaron. La causa la lleva adelante el Juzgado Federal de Corrientes, a cargo de Juan Carlos Vallejos, quien ordenó 14 allanamientos en la ciudad de Corrientes y en la cuidad chaqueña de Presidencia Roque Sáenz Peña. Se informó además que durante el operativo fueron detenidos cinco hombres y tres mujeres, todos argentinos y mayores de edad. Como resultados de los allanamientos se secuestró 2,8 kilos de marihuana, 15,3 gramos de cocaína, tres pistolas, gran cantidad de municiones de diferentes calibres, un rifle de aire comprimido, un arma de fuego tumbera, tres camionetas, un auto, siete motos, gran cantidad de teléfonos celulares, $ 1.709.310, 308 dólares, computadoras y demás elementos de interés. Por otro lado, se supo que la Policía Federal investiga si funcionarios policiales de Corrientes podrían tener alguna relación con esta causa. Uno de los allanamientos se llevó adelante en la Dirección General de Seguridad Metropolitana, y su titular quedó supeditado a la causa. También procedieron con la requisa en la Dirección de Investigaciones Criminales y un reconocido negocio de venta de pastas ubicado 9 de Julio y Uruguay, pleno centro de la capital correntina, viviendas particulares de exintegrantes de la Policía, entre otros. En Sáenz Peña se concretaron dos allanamientos, en el marco de esta misma investigación, uno de los lugares está ubicado en pleno centro de Sáenz Peña, por calle 12 casi 17 donde antes funcionaba un conocido restaurante. El otro operativo se concretó en un domicilio del barrio Judicial. No trascendió si hubo secuestros que interesan en la causa. La Policial Federal Argentina de la ciudad termal prestó colaboración en Sáenz Peña a sus pares de Corrientes en el marco de esta investigación. COMENTÁ EN FACEBOOK: HACÉ CLICK ACÁ Empresa ComercializadoraLoster S.R.L., Liniers 331 Resistencia - Chaco (3500)DirectorJuan Pedro Teruel. Registro de la Propiedad IntelectualNro. 830014Instituto Nacional de la Propiedad Industrial Registro de MarcaNro. 2.513.865 ContactoTelefonos: (0362) 4571272 / 4571261 / 5435419Administración[email protected] Redacción[email protected][email protected]Publicidad[email protected]Fúnebres[email protected]","Seguinos Por Leo Graciarena La jueza Elena Beatriz Dilario, miembro del Tribunal Oral Federal 3, homologó el abreviado. Seis personas sindicadas como integrantes del “Clan Insaurralde” fueron condenadas por el Tribunal Oral Federal 3 en un proceso abreviado como responsables, en diferentes grados, del delito de tráfico y tenencia de estupefacientes con fines de comercialización agravada por la intervención de tres o más personas en forma organizada. La jueza Elena Beatriz Dilario homologó el acuerdo al que llegaron las partes. Entre los condenados se encuentra Brian Nahuel Insaurralde, quien es sobrino del jefe del clan, Ramón Javier “Rengo” Insaurralde (quien se encuentra cumpliendo sentencia), y que recibió una pena unificada de 11 años y 6 meses; y una de las proveedoras del grupo, Roxana García Sipe, a quien la dieron una pena única de 8 años y 6 meses de cárcel. Brian está detenido en la cárcel de Villa Devoto, en la Ciudad Autónoma de Buenos Aires, mientras que García Sipe está bajo prisión domiciliaria en la localidad bonaerense de Lomas de Zamora. Los restantes cuatro condenados recibieron penas de 3 años de prisión condicional al hallarlos responsables con una participación secundaria en la organización delictiva. El 18 de noviembre de 2020 el Tribunal Oral Federal 3, compuesto por los jueces Eugenio Martínez Ferrero, Osvaldo Facciano y María Ivón Vella, condenó al Rengo Insaurralde y a otras 23 personas por ser parte de una organización que comercializaba droga que les llegaba desde la ciudad bonaerense de Lomas de Zamora. Entonces el Rengo fue considerado jefe y organizador del grupo, y entre los condenados estaban su sobrino Brian y García Sipe. En aquel proceso se juzgaron dos causas acumuladas teniendo en cuenta que el Rengo, junto a su hijo Fernando y la pareja de éste se encontraban imputados en ambos expedientes. La primera de las bandas fue desarticulada en febrero de 2017 (operaba al menos desde agosto de 2016 según la acusación) cuando se logró interceptar una carga de unos 30 kilos de cocaína y más de 80 de marihuana y luego de una serie de 24 allanamientos en distintos domicilios rosarinos que surgieron de las tareas investigativas a cargo de la Policía de Seguridad Aeroportuaria (PSA). Tras ello, e iniciada una nueva investigación, la fiscalía pudo acreditar casi un año después que la actividad del grupo delictivo no había cesado y que la misma era llevada adelante aún con su jefe preso en la cárcel de Villa Devoto, desde la cual daba las órdenes para quienes seguían operando en las calles rosarinas con otros brazos ejecutores, principalmente su hijo Fernando y su sobrino Brian. En esta causa también fue juzgado Arnaldo Andrés “Junior” Vivas, sindicado como un transa de Villa Banana que también operaba desde la cárcel junto con Insaurralde. >> Leer más: Lo condenan a 18 años por seguir organizando una banda narco desde la cárcel El abreviado que se cerró esta semana puso el ojo en una tercera secuencia del accionar de la banda en la que también se acumularon dos causas. Así, el fiscal de instrucción Claudio Kishimoto imputó a Brian Insaurralde, su tía Marianela “Minini” Insaurralde, Daniel Leguizamón (yerno del Rengo) y Roxana García Sipe por el delito de tráfico de estupefacientes en la modalidad de tenencia con fines de comercialización agravada por la intervención de tres o más personas organizadas para la comisión del hecho en carácter de coautores. En la otra causa Kishimoto acusó a Brian por el delito de tenencia de armas y acopio de municiones. Y en cuanto a María Carla Antonella Insaurralde y María Fernanda Zupel, ambas fueron penadas por tráfico y tenencia de estupefacientes con fines de comercialización agravada por la intervención de tres o más personas organizadas para la comisión del hecho. Además de las condenas a Brian Insaurralde y García Sipe también fueron sentenciados en el abreviado María Insaurralde, Minini Insaurralde, Zupel y Leguizamón a 3 años de prisión condicional y a una serie de normas de conductas. Las partes estuvieron representadas por el fiscal general Federico Reynares Solari y por los abogados defensores Adalberto Luna, Mariano Scaglia, Fabián Freitas y Fausto Yrure. Desde la Cámara de Electrodomésticos de Rosario aseguran que, más allá de los precios, puede haber inconvenientes con la entrega de mercadería por parte de proveedores. Por Matías Petisce Por Matías Petisce Por Nicolás Maggi Por Patricia Martino Por Rodolfo Montes Por Leo Graciarena Por Claudio González Seguinos"]},{"name":"portal","datatype":"Utf8","values":["https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/","https://www.argentina.gob.ar/noticias/"]},{"name":"link","datatype":"Utf8","values":["https://www.lacapital.com.ar/policiales/condenaron-seis-personas-venta-drogas-ellos-un-sobrino-del-rengo-insaurralde-n10083161.html","http://www.diarioeloranense.com.ar/index.php/nacional/3560-encuentran-32-kilos-de-cocaina-pertenecientes-a-la-avioneta-caida-en-chaco","https://www.argentina.gob.ar/noticias/prefectura-secuestro-mas-de-417-kilos-de-marihuana-en-misiones","https://www.eltribuno.com/salta/nota/2023-8-14-0-0-0-semaglutida-la-droga-de-los-famosos-para-adelgazar-nada-milagrosa","http://www.diarioeloranense.com.ar/index.php/deporte/3329-secuestran-mas-de-18-kilos-de-marihuana-y-detienen-a-un-ciudadan","https://www.elcordillerano.com.ar/noticias/2023/07/22/166372-en-allanamientos-simultaneos-prefectura-secuestro-marihuana-armas-y-una-maquina-de-contar-billetes","https://www.minutoneuquen.com/neuquen/2023/8/16/desarticularon-banda-que-traficaba-drogas-en-el-oeste-de-la-capital-336429.html","https://www.tiempodesanjuan.com/policiales/choco-atras-un-ciclista-y-lo-mato-pocito-dio-positivo-cocaina-n356211","http://www.diarioeloranense.com.ar/index.php/local/3571-salta-condenan-a-un-policia-de-tucuman-y-a-dos-complices-por-el-transporte-de-mas-de-46-kilos-de-cocaina","http://www.diarioeloranense.com.ar/index.php/local/3570-29-kilos-de-cocaina-dentro-del-tanque-de-combustible-de-una-camioneta","https://www.elterritorio.com.ar/noticias/2023/08/15/800135-de-posadas-a-rosario-con-mas-de-4-kilos-de-cocaina-entre-sus-ropas-una-mujer-detenida","http://www.diarioeloranense.com.ar/index.php/policial/3569-oran-secuestraron-cocaina-hay-3-detenidos","https://www.elcordillerano.com.ar/noticias/2023/08/06/167437-un-ano-de-prision-en-suspenso-para-un-hombre-que-admitio-que-tenia-drogas-en-su-poder","https://www.lacapital.com.ar/policiales/cayo-la-mafilia-rosario-siete-detenidos-comercializacion-cocaina-n10083237.html","https://www.tiempodesanjuan.com/policiales/absuelven-al-albanil-sanjuanino-acusado-ser-parte-una-banda-narco-internacional-n356120","https://www.analisisdigital.com.ar/policiales/2023/08/11/desbarataron-kiosco-donde-se-fiaba-cocaina-y-marihuana-y-detuvieron-una-mujer","https://www.elcordillerano.com.ar/noticias/2023/08/10/167764-amenazaron-de-muerte-al-taxista-que-denuncio-la-mafia-narco-de-los-taxis","https://www.rosario3.com/policiales/Operativo-contra-La-Mafilia-siete-detenidos-y-mas-de-mil-bochitas-de-cocaina-secuestradas-20230816-0020.html","https://supercampo.perfil.com/2020/03/dos-concejales-detenidos-con-marihuana-en-torquinst/","https://www.elterritorio.com.ar/noticias/2023/08/12/799850-en-una-despensa-de-posadas-incautaron-131-dosis-de-cocaina-dos-detenidos-con-poco-mas-de-7-millones-de-pesos","https://www.elterritorio.com.ar/noticias/2023/08/11/799637-ex-policia-fue-detenido-por-administrar-un-kiosco-narco-en-posadas","https://www.eldiaonline.com/detuvieron-a-vendedor-de-drogas-que-incorporaba-la-modalidad-de-delivery","https://www.elterritorio.com.ar/noticias/2023/08/11/799666-desbarataron-un-aguantadero-y-un-kiosco-narco-en-el-barrio-u-pora","http://www.diarioeloranense.com.ar/index.php/nacional/3561-salta-tres-personas-fueron-imputadas-por-el-transporte-de-mas-de-100-kilos-de-marihuana","http://www.diarioeloranense.com.ar/index.php/nacional/3562-imputaron-y-dictaron-prision-preventiva-para-cinco-integrantes-de-una-organizacion-narcocriminal-senalados-por-el-transporte-de-423-kilos-de-cocaina","https://www.elterritorio.com.ar/noticias/2023/08/14/800032-la-psa-detuvo-a-un-vendedor-de-drogas-en-posadas","http://www.diarioeloranense.com.ar/index.php/regional/aguas-blancas/3567-8-kilos-de-cocaina-que-se-encontraban-ocultos-entre-juegos-de-sabanas","https://www.infopico.com/2023/08/15/desarticulan-tres-redes-de-narcotrafico-en-operativos-provinciales-estupefacientes-dinero-y-armas-incautadas/","https://www.diariopopular.com.ar/salud/cuando-estara-el-pais-la-droga-inyectable-bajar-peso-n733445","https://www.elcordillerano.com.ar/noticias/2019/06/25/79998-contra-el-trafico-ilicito-y-el-abuso-de-drogas","https://www.tucumannoticias.com.ar/noticia/venian-en-colectivo-a-tucuman-con-estupefacientes-y-las-atraparon/","https://www.elterritorio.com.ar/noticias/2023/08/09/799361-la-autopsia-al-nieto-de-robert-de-niro-revelo-el-coctel-de-drogas-que-provoco-su-muerte","https://www.eldiariodecarlospaz.com.ar/sucesos/2023/8/16/cierran-otro-kiosco-de-drogas-en-barrio-de-cordoba-180873.html","http://www.diarioeloranense.com.ar/index.php/cultura/3548-28-kilos-de-cocaina-del-tanque-de-combustible-de-una-camioneta","http://www.diarioeloranense.com.ar/index.php/nacional/3270-policia-de-salta-con-mas-de-146-kilos-de-cocaina","https://www.eldia.com/nota/2023-8-7-20-38-0-anmat-aprobo-la-droga-para-bajar-de-peso-cuando-estara-disponible-en-argentina-informacion-general","http://www.diarioeloranense.com.ar/index.php/regional/aguas-blancas/3547-joven-detenido-con-flor-de-marihuana","https://www.diarioepoca.com/1294307-desmantelan-kiosco-narco-y-caen-5-dealers-por-narco-menudeo","https://www.primeraedicion.com.ar/nota/100729778/viajaba-desde-posadas-hacia-rosario-con-mas-de-4-kilos-de-cocaina-en-su-cartera/","https://www.elterritorio.com.ar/noticias/2023/08/14/800034-salio-de-iguazu-y-llevaba-mas-de-tres-kilos-de-cocaina-adherida-al-cuerpo-termino-detenido","https://www.diariodecuyo.com.ar/argentina/Restos-de-cocaina-es-lo-que-arrojo-el-examen-al-conductor-de-la-camioneta-que-arrollo-y-mato-a-un-ciclista-20230816-0024.html","https://www.elterritorio.com.ar/noticias/2023/08/14/800033-la-prefectura-incauto-un-cargamento-de-cigarrillos-ilegales-en-el-soberbio","https://www.diariochaco.com/643084-cayo-una-banda-narco-criminal-que-operaba-en-saenz-pena-y-en-corrientes-8-detenidos","https://www.lacapital.com.ar/policiales/condenaron-seis-personas-venta-drogas-ellos-un-sobrino-del-rengo-insaurralde-n10083161.html"]},{"name":"link_sim_score","datatype":"Float64","values":[0.5619290936738253,0.47691115364432335,0.5265583880245686,0.5401306208223104,0.5036423578858376,0.5300510693341494,0.5502464175224304,0.4857524950057268,0.47772157192230225,0.48350552283227444,0.48711782321333885,0.4992021210491657,0.5506553426384926,0.4956980384886265,0.47913735173642635,0.5280981976538897,0.4778290167450905,0.4956980384886265,0.5221428722143173,0.5198394004255533,0.47915162704885006,0.5649157371371984,0.4679039306938648,0.5067397765815258,0.48384648747742176,0.5598465204238892,0.47568751871585846,0.5487654525786638,0.540751064196229,0.5598071496933699,0.5193887883797288,0.5539166405797005,0.5480863396078348,0.48350552283227444,0.47767176665365696,0.537539160810411,0.5166434161365032,0.5155166164040565,0.47592779621481895,0.4934459328651428,0.48244637064635754,0.5237524062395096,0.49738520849496126,0.5619290936738253]},{"name":"title","datatype":"Utf8","values":["Condenaron a seis personas por venta de drogas, entre ellos un sobrino del \"Rengo\" Insaurralde","Encuentran 32 kilos de cocaína pertenecientes a la avioneta caída en Chaco","Prefectura secuestró más de 417 kilos de marihuana en Misiones","Semaglutida: la droga de los famosos para adelgazar, nada milagrosa","Secuestran más de 18 kilos de marihuana y detienen a un ciudadano","En allanamientos simultáneos, Prefectura secuestró marihuana, armas y una máquina de contar billetes","Desarticularon banda que traficaba drogas en el oeste de la capital","Chocó de atrás a un ciclista y lo mato en Pocito: dio positivo en cocaína","Salta: condenan a un policía de Tucumán y a dos cómplices por el transporte de más de 46 kilos de cocaína","29 kilos de cocaína dentro del tanque de combustible de una camioneta","De Posadas a Rosario con más de 4 kilos de cocaína entre sus ropas: una mujer detenida","Orán: Secuestraron cocaina, hay 3 detenidos","Un año de prisión en suspenso para un hombre que admitió que tenía drogas en su poder","Cayó La Mafilia de Rosario: siete detenidos por comercialización de cocaína","Absuelven al albañil sanjuanino, acusado de ser parte de una banda narco internacional","Desbarataron kiosco donde se \"fiaba\" cocaína y marihuana y detuvieron a una mujer","Amenazaron de muerte al taxista que denunció la mafia narco de los taxis","Operativo contra “La Mafilia”: siete detenidos y más de mil bochitas de cocaína secuestradas","Detienen a dos concejales en el INTA de Torquinst","En una despensa de Posadas incautaron 131 dosis de cocaína: dos detenidos con poco más de 7 millones de pesos","Ex policía fue detenido por administrar un kiosco narco en Posadas","Detuvieron a vendedor de drogas que incorporaba la modalidad de “delivery”","Desbarataron un aguantadero y un kiosco narco en el barrio Ñu Porá","Salta: tres personas fueron imputadas por el transporte de más de 100 kilos de marihuana","Imputaron y dictaron prisión preventiva para cinco integrantes de una organización narcocriminal señalados por el transporte de 423 kilos de cocaína","La PSA detuvo a un vendedor de drogas en Posadas","8 kilos de cocaína que se encontraban ocultos entre juegos de sábanas","Desarticulan tres redes de narcotráfico en operativos provinciales: estupefacientes, dinero y armas incautadas","Cuándo estará en el país la droga inyectable para bajar de peso","Contra el tráfico ilícito y el abuso de drogas","Venían en colectivo a Tucumán con estupefacientes y las atraparon","La autopsia al nieto de Robert De Niro reveló el cóctel de drogas que provocó su muerte","Cierran otro kiosco de drogas en barrio de Córdoba","28 kilos de cocaína del tanque de combustible de una camioneta","Policía de Salta con más de 146 kilos de cocaína","Anmat aprobó la droga para bajar de peso: cuándo estará disponible en Argentina","Joven detenido con flor de marihuana","Desmantelan kiosconarco y caen 5 \"dealers\"por narcomenudeo","Viajaba desde Posadas hacia Rosario con más de 4 kilos de cocaína en su cartera","Salió de Iguazú y llevaba más de tres kilos de cocaína adherida al cuerpo, terminó detenido","\"Restos de cocaína\": es lo que arrojó el examen al conductor que arrolló y mató a un ciclista","La Prefectura incautó un cargamento de cigarrillos ilegales en El Soberbio","Cayó una banda narco criminal que operaba en Sáenz Peña y en Corrientes: 8 detenidos","Condenaron a seis personas por venta de drogas, entre ellos un sobrino del \"Rengo\" Insaurralde"]},{"name":"summary","datatype":"Utf8","values":["Brian está detenido en la cárcel de Villa Devoto, en la Ciudad Autónoma de Buenos Aires, mientras que García Sipe está bajo prisión domiciliaria en la localidad bonaerense de Lomas de Zamora.\nLos restantes cuatro condenados recibieron penas de 3 años de prisión condicional al hallarlos responsables con una participación secundaria en la organización delictiva.\nEntonces el Rengo fue considerado jefe y organizador del grupo, y entre los condenados estaban su sobrino Brian y García Sipe.\nEn la otra causa Kishimoto acusó a Brian por el delito de tenencia de armas y acopio de municiones.\nLas partes estuvieron representadas por el fiscal general Federico Reynares Solari y por los abogados defensores Adalberto Luna, Mariano Scaglia, Fabián Freitas y Fausto Yrure.","na","Efectivos de la Prefectura Naval Argentina incautaron un cargamento de 417 kilos de marihuana, durante un operativo realizado en la localidad misionera de Puerto Rico, en el marco de las tareas de control que se realizan a diario en la zona de frontera para prevenir el delito.\nLa droga fue localizada durante la madrugada, en el kilómetro 1743 del río Paraná, a bordo de una embarcación embicada en el Arroyo Meyer.\nLa mercadería estaba dividida en 26 bultos y posee un valor de mercado que supera los 760 millones de pesos.\nInterviene en la causa la Fiscalía Federal de Oberá, Misiones, a cargo de la Dra.\nViviana Vallejos.","También \"fideliza la unión de la insulina con el azúcar, para que el azúcar entre a la célula en los pacientes que tienen diabetes insulina resistente\", añadió.\nEstán aquellos que se inyectan la insulina y están los otros que tiene resistencia a la insulina.\nLa representantes de los dueños de farmacias en Salta recordó que la monodroga de este medicamento es la semaglutida, que ya se comercializa en el país, pero en dosis más bajas.\nEfectos secundarios: no son para tomárselos a la ligeraEl cardiólogo Bernardo Biella detalló que en la fase 2 de estudio de la liraglutida -que es el estudio en animales- los ejemplares presentaron cáncer de tiroides.\nY si bien puede que los cuerpos de los famosos luzcan esbeltos, delgados, y hasta saludables, no hay que olvidar que más allá de esa imagen (que además puede ser manipulada por los programas de diseño y los tan conocidos filtros), estar saludables requiere de algo más que una droga milagrosa.","na","VILLA LA ANGOSTURA | 22/07/2023Personal de la Prefectura Naval Argentina realizó dos allanamientos, de manera simultánea, en Villa La Angostura, en el marco de una causa por tráfico de drogas llevada adelante por la Delegación de Inteligencia Criminal e Investigaciones local de la Fuerza.\nDurante los operativos se imputó a tres personas, dos mujeres, de 50 y 29 años, y un hombre, de 28, y se incautó marihuana, armas blancas, municiones, dos machetes, un rifle de aire comprimido y dinero en efectivo en moneda nacional, estadounidense y chilena.\nLos registros, ordenados por el Juzgado Federal de Zapala, a cargo del juez federal subrogante Julio Horacio Greca, se realizaron en el barrio El Mallín de la ciudad neuquina y participaron efectivos de la Prefectura local y de San Carlos de Bariloche.\nAdemás, se secuestraron celulares, computadoras, elementos de corte y fraccionamiento, balanzas de precisión, picadores de marihuana y una máquina de contar billetes.\nCabe destacar que todo lo incautado durante los operativos tiene un valor comercial que supera los siete millones de pesos.","Cinco personas, que se dedicaban a la venta de drogas en el oeste de la capital neuquina, fueron detenidas por agentes federales, luego de varios días de intensas tareas de investigación que finalizaron en dos allanamientos.\nSe trata de tres hombres y una mujer de nacionalidad argentina, así como una mujer chilena, todos mayores de edad.\nDurante la operación, se secuestraron 482 envoltorios de cocaína y 28 envoltorios de marihuana listos para ser distribuidos.\nPreviamente, efectivos de la Policía Federal Argentina (PFA) identificaron los dos domicilios que se utilizaban como puntos de distribución de las drogas.\nFuente: (Diario Río Negro)A partir de esta información, la Justicia intervino y emitió las dos órdenes de allanamiento, las cuales fueron ejecutadas por efectivos de la División Unidad Operativa de Investigaciones Especiales Neuquén.","Este último tuvo su primera audiencia ante el juez, y la fiscalía lo notificó que dio positivo en cocaína.\nDio un plazo de 6 meses de investigación penal preparatoria y lo dejó en libertad con medidas de coerción.\nLos fiscales del caso, Francisco Pizarro y Fabricio Poblete, pidieron al magistrado que Zabaleta quedara detenido con prisión preventiva, pero el juez no dio a lugar.\nLos fiscales cuando dieron a conocer el hecho confirmaron que a Zabaleta le dio positivo en cocaína.\nSupuestamente un vecino, que llegó al lugar, le dijo que se fuera “por precaución” y que lo iba a llevar a la comisaría.","na","na","El nerviosismo de la mujer le terminó jugando en contra y finalmente la descubrieron.\nEl nerviosismo de la mujer le terminó jugando en contra y finalmente la descubrieron.\nUna mujer terminó detenida tras detectarse en un control vial que llevaba hacia la ciudad de Rosario (Santa Fe) un total de 4,357 kilogramos de cocaína oculta entre su campera.\nLo hacía en un colectivo de larga distancia que minutos antes había abordado en la terminal de Posadas.\nLa incautación se dio horas después de la detención de otro hombre, en Corrientes, que a bordo de un colectivo transportaba más de tres kilos de cocaína adherida al cuerpo.","na","Maidana aceptó declararse culpable por el delito de tenencia simple de estupefacientes, en transgresión a la Ley 23.737 y con ello resultó beneficiado al recibir una pena de prisión en suspenso, es decir que si respeta las pautas de conducta que le impusieron no irá a prisión.\nEl sujeto había sido denunciado anónimamente como “transa”, es decir un vendedor de drogas al menudeo.\nAunque tras el desarrollo de la investigación y ya en la etapa de enfrentar el juicio oral, el fiscal Rafael Vehils Ruíz no encontró elementos objetivos para respaldar esa acusación y terminó acordando el juicio abreviado bajo la figura de tenencia simple del material estupefaciente.\nEl acuerdo ofrecido por la fiscalía fue aceptado por la defensora pública Celia Delgado y por el propio acusado, que para evitar una condena más gravosa, se comprometió a respetar las pautas de conducta que le impusieron, además de donar los más de cien mil pesos que las autoridades secuestraron en su domicilio, en el momento de desplegar un allanamiento.\nComo saldo del procedimiento las autoridades lograron confiscar poco más de cien mil pesos, 0,5 gramos de clorhidrato de cocaína y 61,86 gramos de cannabis sativa que fueran hallados por personal del Escuadrón 34 de Gendarmería Nacional en el interior de la vivienda y en el interior del vehículo en el que se desplazaba el acusado.","Siete personas detenidas y el secuestro de alrededor mil bochas de cocaína listas para su comercialización fue el saldo de cinco allanamientos realizados en forma simultánea en la zona norte de Rosario .\nEn la investigación por el crimen del “Porteño” Camargo, se secuestró el celular de Daiana.\nEste martes, la policía ingresó al barrio de manera encubierta en una camioneta camuflada para no llamar la atención.\nAl llegar al lugar se logró detener a un soldadito de la banda que se encontraba vendiendo drogas en una esquina.\nTodos fueron trasladados a la sede de la Agencia de Investigación Criminal (AIC) y puestos a disposición de la Justicia.","En su declaración frente al tribunal aseguró que había estado en Santiago del Estero sólo por trabajo.\nEl motivo por el cual yo vine a Santiago del Estero fue por tema de trabajo\", sostuvo en su defensa.\nAdemás del sanjuanino Guzmán, Gustavo Cattania y Alex López fueron absueltos por el Tribunal que ordenó que recuperen la libertad de forma inmediata.\nIdéntica pena recibieron los santiagueños Daniel Lastra, Juan Alfredo Vázquez y los tucumanos José Roberto Leirman y Mauricio Jaime, y el ciudadano paraguayo Toribio Estigarribia López.\nDaniel Cuevas, por su parte, fue condenado a 4 años y fue declarado reincidente.","Inter Miami se instaló en la final de la Leagues Cup y lo hizo de la mano de Lionel Messi.","VILLA LA ANGOSTURA | 10/08/2023El taxista que en marzo pasado denunció la venta de estupefacientes y la distribución de los mismos a través de una red de taxis y remises, recientemente amplió su denuncia debido a una serie de amenazas de muerte que recibió su mujer.\nRecientemente llamaron a la mujer del denunciante y también la amenazaron\".\nEl letrado aclaró además que \"todo eso se da en el marco de una denuncia a una banda criminal, una organización ilícita que se dedica a distribuir estupefacientes\".\nLa imagen buscó intimidar a su cliente y le generó temor, según consta en la denuncia presentada.\n“A veces ocurre –siempre según la denuncia- que el propietario del taxi, titular de la licencia, no sabe lo que hace el chofer; dándose casos que el empleado distribuye los estupefacientes sin conocimiento del responsable del vehículo” explicó a Diario Andino.","y G.T.M ingresaron al barrio de manera encubierta en una camioneta camuflada para no llamar la atención y efectuaron allanamientos en cinco direcciones.\nEn la casa ubicada en calle sin nombre entre Campbell y Cullen encontraron a dos miembros de la banda en plena venta de droga junto a un cliente.\nEn una de las habitaciones hallaron más de 500 dosis de cocaína, varios billetes de pesos y dólares, una balanza de precisión y teléfonos celulares.\nTodos fueron trasladados a la sede de la Agencia de Investigación Criminal (AIC) y puestos a disposición de la Justicia.\nEn la investigación por el crimen del “Porteño”Camargo, se secuestró el celular de Daiana.","El presidente el Concejo Deliberante y su vice fueron apresados saliendo de la delegación local del INTA con plantas de cannabis.\nDos concejales de la ciudad bonaerense de Tornquist fueron detenidos cuando retiraban plantas de marihuana de la Agencia de Extensión Rural del Instituto Nacional de Tecnología Agropecuaria (INTA).\nLos detenidos son el presidente del Concejo Deliberante local (actualmente de licencia), Federico Labhathe, y el vice primero del cuerpo, Gustavo Raising, ambos de Cambiemos, quienes fueron apresados durante un procedimiento realizado por personal de Gendarmería.\nAmbos pretendían salir de la Agencia de Extensión Rural del INTA a bordo de una camioneta perteneciente al INTA cargada con plantas de marihuana.\nEn tanto, el fiscal agregó que, «en la agencia del INTA, se hallaron cogollos fraccionados y balanzas de precisión, entre otros elementos».","Investigadores policiales desarticularon un nuevo punto de venta de drogas en Posadas, y en ese contexto secuestraron 131 dosis de cocaína preparadas para la distribución, balanzas de precisión, más de 7 millones de pesos en efectivo y teléfonos celulares.\nEl operativo fue en la tarde de ayer (19 horas) a cargo de agentes antinarcóticos en conjunto con el Grupo de Operaciones Especiales (GOE) y la locación allanada es una despensa ubicada en la Chacra 147 que funcionaba como fachada para la venta del estupefaciente.\nSecuestraron envoltorios con clorhidrato de cocaína con un costo estimado en más de 500 mil pesos y detuvieron a una mujer de 51 años y un hombre de 34.\nEn el inmueble, tras una minuciosa requisa, incautaron 171 gramos de cocaína discriminados en 131 envoltorios preparados para su comercialización, teléfonos celulares, balanza de precisión, bolsas de hielo presumiblemente utilizados para el fraccionamiento de la sustancia y la suma total de 7.189.130 de pesos en efectivo.\nLos detenidos en Posadas, identificados como Ricardo C. M. (34) y Dora Elizabeth R. (51) fueron trasladados a la dependencia policial a disposición del Juzgado Federal de Posadas y lo secuestrado fue depositado como elemento probatorio en la causa.","Un ex efectivo de la Policía de Misiones fue detenido como responsable de administrar un kiosco narco en la ciudad de Posadas.\nSu esposa está en libertad, pero supeditada a la causa, por lo que su situación podría modificarse con el avance de la instrucción.\nSegún pudo reconstruir El Territorio en base a fuentes que intervinieron en el proceso, el allanamiento en su domicilio fue concretado ayer por la tarde.\nSe descartó lo accesible de la droga, que se cree se debe a lo estirada que está la cocaína.\nEl proceso ya lo conoce, debido que -al decir de quienes lo investigaron- ya estuvo detenido por una causa por drogas.","La Policía de Seguridad Aeroportuaria (PSA) detuvo el jueves a un hombre en la ciudad de Posadas, provincia de Misiones, acusado de comercializar estupefacientes al menudeo.\nFue tras realizar un allanamiento en su domicilio donde los oficiales secuestraron dosis de cocaína, elementos de fraccionamiento y celulares.\nMediante la investigación que comenzó a fines de 2022 se pudo determinar la existencia de una persona cuya conducta era compatible con la compra y venta de drogas.\nAsimismo se estableció que contaba con la colaboración de su pareja e hija para realizar las maniobras que incluían la modalidad de \"delivery\".\nComo resultado del allanamiento, la PSA secuestró 13 gramos de cocaína distribuidos en 64 dosis, una balanza de precisión, elementos de corte y fraccionamiento, y tres teléfonos celulares.","Mediante un fuerte despliegue, la Policía de Misiones desbarató en el barrio Ñu Porá un aguantadero de elementos robados y atrapó a un distribuidor de droga de 23 años tras un allanamiento en calle Las Rosas, donde además se secuestró cocaína, balanzas de precisión y teléfonos celulares.\nFue así que, con la orden del Juzgado de Instrucción Tres de Posadas, los integrantes de dicha división juntamente con la Guardia de Infantería irrumpieron este mediodía en el domicilio señalado donde recuperaron dos motocicletas y varios elementos robados que estaban oculto en el inmueble.\nAdemás, secuestraron clorhidrato de cocaína, dinero en efectivo, dos balanzas de precisión y ocho teléfonos celulares, los cuales van a ser peritados para determinar y capturar a sus cómplices.\nAsimismo, incautaron un televisor, un audio car, dos drivers, un secarropas, una garrafa de 10kg, tres lavarropas, cuatro paneles lumínicos led, dos equipos de sonidos y dos motocicletas, detallaron los voceros.\nFinalmente, el detenido fue trasladado a la dependencia policial a disposición de la Justicia Penal y Federal, en tanto los objetos recuperados luego de los trámites correspondientes serán restituidos a sus legítimos dueños.","na","na","La Policía de Seguridad Aeroportuaria (PSA) detuvo el jueves a un hombre en la ciudad de Posadas, acusado de comercializar estupefacientes al menudeo.\nFue tras realizar un allanamiento en su domicilio donde los oficiales secuestraron dosis de cocaína, elementos de fraccionamiento y celulares.\nMediante la investigación que comenzó a fines de 2022 se pudo determinar la existencia de una persona cuya conducta era compatible con la compra y venta de drogas.\nAsimismo se estableció que contaba con la colaboración de su pareja e hija para realizar las maniobras que incluían la modalidad de delivery.\nComo resultado del allanamiento, la PSA secuestró 13 gramos de cocaína distribuidos en 64 dosis, una balanza de precisión, elementos de corte y fraccionamiento, y tres teléfonos celulares.","na","Escuchar notaDurante el último fin de semana se desarrollaron en distintos puntos de la Provincia, una serie de operativos que concluyó con la desarticulación de tres redes dedicadas al narcotráfico.\nEn el marco del primer procedimiento llevado a cabo en una residencia de Santa Rosa, donde se había corroborado la venta de estupefacientes.\nAdemás, se confiscaron sustancias estupefacientes, incluyendo cocaína y se decomisó una suma considerable de dinero en efectivo.\nSimultáneamente, en la localidad de Eduardo Castex, con la colaboración de personal de la comisaría local y Toxicomanía de General Pico, se efectuó un operativo en la vía pública y dos allanamientos en viviendas particulares.\nDos hombres de 39 y 20 años fueron detenidos y se confiscaron sustancias listas para su venta, entre ellas cocaína y más de medio kilo de marihuana, junto con otros elementos relacionados al narcotráfico, como armas de fuego.","Qué dicen los especialistas\"El medicamento es muy promisorio porque los estudios demostraron que tiene una potencia para la pérdida de peso superior a las drogas que disponíamos hasta ahora.\nEs una muy buena noticia para las personas con obesidad\", consideró el médico nutricionista y presidente de la Sociedad Argentina de Obesidad y Trastornos Alimentarios (SAOTA), Julio Montero.\n\"La semaglutida es revolucionaria para el tratamiento de la obesidad y el sobrepeso, sobre todo en personas que tienen alguna otra comorbilidad metabólica como la diabetes o la dislipemia\", dijo la médica especialista en nutrición y diabetes, María Milagros Alico.\nHasta ahora, la droga sólo estaba autorizada en el país en su versión comercial \"Ozempic\" -cuya fórmula contiene una dosis más baja de semaglutida- para pacientes con diabetes tipo 2, enfermedad para la cual fue originalmente diseñada la droga.\nAmbos especialistas coincidieron en que la medicación sólo debe expedirse bajo receta y el tratamiento debe realizarse bajo estricta supervisión médica.","25/06/2019Desde 1987, cada 26 de junio se conmemora el Día Internacional contra el Tráfico Ilícito y Abuso de Drogas, con la intención de reforzar la acción y la cooperación, con el fin de alcanzar una sociedad libre del consumo de drogas.\nEn tanto, en 2009 se aprobó la Declaración Política y Plan de Acción sobre Cooperación Internacional hacia una Estrategia Integral y Equilibrada contra el Problema Mundial de las Drogas.\nEn el texto en cuestión, se definieron las medidas que se iban a tomar y los objetivos que se pretendían cumplir por parte de los Estados, antes de 2019.\nDe hecho, la rápida reducción del cultivo de opio en el Triángulo de Oro en el último decenio (de 190.000 a 30.000 hectáreas) se basó en dos pilares: el crecimiento y la estabilidad”.\nSu invitación: ¡Participa en la lucha contra el uso ilícito de las drogas!","Personal de Gendarmería Nacional durante un control efectuado por la Ruta Nacional 9, detectó oculto en un equipaje, en el interior de un transporte público de pasajeros tres paquetes con marihuana.\nEl colectivo de larga distancia era procedente de la provincia de Salta con destino a San Miguel de Tucumán.\nLos paquetes de marihuana tenían un peso total de más de dos kilos y eran transportados por dos mujeres mayores de edad.\nAnte esto, se procedió al secuestro de sustancia estupefaciente en infracción a Ley 23.737 y la detención de ciudadanas involucradas; dando intervención al Juzgado Federal Nro 2 de San Miguel de Tucumán.","La información la publicó el medio TMZ que mostró parte de la declaración del jefe forense de la ciudad de Nueva York que analizó los datos de la autopsia que se la hizo al joven actor.\nEl fentanilo es un opioide artificial y fabricado en laboratorios que tiene 50 veces más potencia que la heroína.\nJunto a la silla en la que estaba sentado, los detectives hallaron diferentes tipos de elementos relacionados al consumo de sustancias, además de restos de drogas.\nLa pérdida de Leandro impulsó a su abuelo a emitir un breve comunicado en el que se refirió a la tragedia familiar que está viviendo, y en el que se mostró devastado por lo que sucedió.\nEl joven era hijo de Drena y el artista Carlos Rodríguez, también conocido como Carlos Mare.","Grupos operativos e investigadores de la Fuerza Policial Antinarcotráfico realizaron un allanamiento en una vivienda ubicada en Pasaje Público II al 400 de barrio Las Palmas de Horizonte en la ciudad de Córdoba.\nAdemás, se secuestraron estupefacientes y elementos relación a la causa.\nDicho operativo, guarda relación con los controles desarrollados por Policía de Córdoba sobre calle Cristóbal de Aguilar al 1700 de barrio Alberdi.\nEn el lugar, se detuvo a un hombre de 28 años y se logró la incautación de varios envoltorios de cocaína.\nPor último, autoridades de la Fiscalía de Lucha contra el Narcotráfico del Primer Turno quienes ordenaron la remisión de todo lo secuestrado.","na","na","La Anmat (Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) aprobó la inscripción de una nueva droga para adelgazar en el Registro de Especialidades Médicas.\nPrevio al desembarco en farmacias y por medio del laboratorio, esta droga debe pedir a la Anmat “la autorización efectiva de comercialización notificando fecha de inicio de la importación de lote”.\nFuentes oficiales destacaron que “a fines de julio se autorizó la inscripción de un producto en el Registro de Especialidades Medicinales (REM) de la Anmat.\nEl laboratorio es Novo Nordisck Pharma Argentina”.\nCuándo estará disponibleCon los pasos anteriormente mencionados, la atención se enfoca en saber cuándo estará disponible en Argentina, sorteando algunos inconvenientes de producción.","na","Cinco meses de investigación realizada por la Gendarmería en la ciudad de Goya permitieron el fin de semana desarticular otro \"kiosco narco\" por venta al menudeo de dosis de marihuana y cocaína.\nPara la Justicia Federal fue un fin de semana altamente positivo para la lucha contra las drogas.\nAsimismo, se decomisó elementos de corte, plantines de marihuana y equipos de comunicación que son de interés para la investigación.\nLos procedimientos comenzaron la noche del viernes y terminaron en la madrugada del sábado.\nPor el caso tomó intervención el fiscal federal Guzmán de Goya, quien ordenó la detención de las mujeres, el decomiso de la droga y el secuestro preventivo de la motocicleta en la que se movilizaban.","En detalle, se trataba de cuatro envoltorios que contenían una sustancia pulverulenta de color blanco.\nComo era de esperarse, luego de someter el polvo a las pruebas químicas, comprobaron que se trataba de clorhidrato de cocaína.\nTestigos presenciaron el procedimiento en el cual intervino también personal de Criminalística y Estudios Forenses, mientras que el Juzgado Federal y la Fiscalía Federal de Posadas dispusieron las actuaciones de rigor.\nEn total la mercadería incautada alcanzó los 4,356 kilogramos, y fue valuada en $23.881.770.\nLa mujer propietaria de la cartera donde estaba escondida la droga fue detenida y permanece en carácter de incomunicada.","lunes 14 de agosto de 2023 | 16:31hs.\nPersonal de la Sección “Alvear”, dependiente del Escuadrón 57 “Santo Tomé” realizaba tareas de control vial sobre el kilómetro 602 de la Ruta Nacional Nº 14 cuando detuvieron la marcha de un transporte de pasajeros que circulaba proveniente de Puerto Iguazú (Misiones) con destino a la terminal de Retiro (Buenos Aires).\nAl momento de la inspección física y documentológica del rodado y la identificación de los pasajeros, los funcionarios observaron un bulto sospechoso en la zona abdominal de uno de los ciudadanos, por lo que procedieron a realizar una requisa exhaustiva que culminó en el hallazgo de tres paquetes rectangulares (con una sustancia blancuzca similar a la cocaína) que el mismo llevaba adosados al cuerpo.\nPersonal de Criminalística y Estudios Forenses de la Unidad realizaron las pruebas de campo Narcotest sobre lo hallado, que arrojaron resultado positivo para “Clorhidrato de Cocaína”, con un peso total de 3 kilos 128 gramos.\nIntervino el Juzgado y la Fiscalía Federal de Paso de los Libres, que dispusieron la detención del involucrado y el secuestro de la droga en infracción a la Ley 23.737 de Estupefacientes.","na","Efectivos de la Prefectura Naval Argentina secuestraron un cargamento de casi 5000 cartones de cigarrillos ilegales, valuados en más de 21 millones de pesos, en la localidad de El Soberbio, en el marco de las tareas de control que se realizan en la zona para prevenir el delito.\nEl operativo comenzó cuando el personal localizó parte de la carga a la altura del kilómetro 1134 del río Uruguay y detectó un vehículo que huía del lugar.\nLa vivienda, ubicada en el Paraje Capín Largo, funcionaba como punto de acopio de mercadería ilegal que luego sería cruzada por agua y exportada de manera irregular.\nDurante el procedimiento, además de los 5000 cartones de cigarrillos, Prefectura secuestró el vehículo y 1500 kilos de fertilizante.\nCabe destacar que sobre la camioneta pesaba un pedido de secuestro por robo.","Un mega operativo por venta de drogas se realizó en Corrientes y Chaco, en el marco de una investigación por narcotráfico que se inició hace aproximadamente dos meses.\nEn la vecina provincia como en la ciudad termal, la fuerza nacional desbarató una \"banda narco criminal que operaba la capital provincial y en la cuidad chaqueña de Presidencia Roque Sáenz Peña\", señala el comunicado de la Policía Federal.\n\"Las discretas investigaciones que se desarrollaron durante varios meses, permitieron establecer que dicha banda comercializaba estupefacientes en la capital de la provincia de Corrientes\", señalaron.\nLa causa la lleva adelante el Juzgado Federal de Corrientes, a cargo de Juan Carlos Vallejos, quien ordenó 14 allanamientos en la ciudad de Corrientes y en la cuidad chaqueña de Presidencia Roque Sáenz Peña.\nLa Policial Federal Argentina de la ciudad termal prestó colaboración en Sáenz Peña a sus pares de Corrientes en el marco de esta investigación.","Brian está detenido en la cárcel de Villa Devoto, en la Ciudad Autónoma de Buenos Aires, mientras que García Sipe está bajo prisión domiciliaria en la localidad bonaerense de Lomas de Zamora.\nLos restantes cuatro condenados recibieron penas de 3 años de prisión condicional al hallarlos responsables con una participación secundaria en la organización delictiva.\nEntonces el Rengo fue considerado jefe y organizador del grupo, y entre los condenados estaban su sobrino Brian y García Sipe.\nEn la otra causa Kishimoto acusó a Brian por el delito de tenencia de armas y acopio de municiones.\nLas partes estuvieron representadas por el fiscal general Federico Reynares Solari y por los abogados defensores Adalberto Luna, Mariano Scaglia, Fabián Freitas y Fausto Yrure."]},{"name":"summary_llm","datatype":"Utf8","values":["Seis personas condenadas por el ‘Clan Insaurralde’ por tráfico y tenencia de estupefacientes. La jueza Elena Beatriz Dilario, miembro del Tribunal Oral Federal 3, homologó el acuerdo al que llegaron las partes","La Fiscalía Federal de Roque Sáenz Peña dispuso el secuestro de la droga. La droga detectada tiene relación con el cargamento de estupefaciente hallado en la avioneta caída de la semana pasada a 60 metros del lugar","La Prefectura Naval Argentina incauta 417 kilos de marihuana en Puerto Rico. La droga estaba dividida en 26 bultos y posee un valor de mercado que supera los 760 millones de pesos","Los famosos y la droga que usan los famosos para bajar de peso. La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica autoriza a la firma Novo Nordisk Pharma Argentina SA, la inscripción en el Registro de Especialidades Medicinales y nombre genérico semaglutida","Detenido un conductor de una motocicleta Honda en un camino vecinal. El personal de la Fuerza realizó las señales de detención, cuyo conductor hizo caso omiso y llevó a cabo una maniobra brusca","La Prefectura Naval Argentina incautó marihuana, armas blancas, municiones y dinero en efectivo en moneda nacional, estadounidense y chilena. La Fuerza Naval Argentina realizó dos allanamientos en Villa La Angostura, en el marco de una causa por tráfico de drogas llevada adelante por la Delegación de Inteligencia Criminal e Investigaciones local de la Fuerza","Cinco personas se dedicaban a la venta de drogas en Neuquén. El gobernador electo agradeció al secretario general del sindicato petrolero por la invitación","El juez imputa por homicidio culposo a Maximiliano Zabaleta. El último tuvo su primera audiencia ante el juez, y la fiscalía lo notificó que dio positivo en cocaína","La fiscalía condena a Barraza y Moyano por el transporte de estupefacientes. El Tribunal Oral Federal N°2 de Salta ordenó el decomiso de un automóvil Volkswagen Vento y impuso multas de entre 325 y 910 mil pesos","La Fiscalía Federal de Tartagal investiga a una banda que realizaría el movimiento de una carga de droga desde la ciudad de Tartagal. El Escuadrón 19 desplegaron un dispositivo vial para dar con una camioneta Toyota Hilux que usaba caminos secundarios para evadir controles de la Fuerza","Detenido una mujer tras detectarse en un control vial un total de 4,357 kilogramos de cocaína oculta entre su campera. La unidad de transporte de pasajeros transportaba cuatro paquetes rectangulares con una sustancia blancuzca que a las pruebas de campo arrojó resultado positivo","Tres detenidos con cocaína y un arma. Los sospechosos llevaban en una mochila tres envoltorios en forma de ladrillo, que contenían una sustancia en polvo de tonalidad blanquecina","El juez condena a Brian Marcelo Maidana a la pena de un año de prisión en suspenso. El acusado aceptó declararse culpable por el delito de tenencia simple de estupefacientes, en transgresión a la Ley 23.737 y con ello resultó beneficiado al recibir una pena de prisión en suspenso","Detenidos Siete personas en cinco operativos antidrogas en Rosario. Los agentes incautaron 1.047 envoltorios con cocaína, 15 bochones de la misma sustancia, una balanza de precisión y 12 celulares","Absuelto un albañil sanjuanino que había sido acusado de ser parte de una banda narco internacional. El albañil sanjuanino que había sido acusado de ser parte de la trama delictiva fue absuelto por el tribunal","La Policía Federal detiene a una mujer por vender estupefacientes en Concordia. Los federales detuvieron a una mujer por posible infracción Ley 10566 en adhesión a la Ley 23737 y posteriormente la misma fue trasladada a la sede local de la Policía Federal Argentina","El taxista que denunció la venta de estupefacientes y la distribución de los mismos a través de taxis y remises denuncia amenazas de muerte. El abogado del denunciante, Cristian Pettorosso, asegura que el negocio clandestino supera en creces las ganancias que perciben la gran mayoría de los taxistas honestos que esperan pacientes la subida de pasajeros","La Agencia de Investigación Criminal detiene a siete personas en el Barrio Empalme Graneros. La Agencia de Investigación Criminal detuvo a tres mujeres y cuatro hombres, bajo sospecha de integrar una organización narcocriminal que se hace llamar a sí misma como “La Mafilia”","Dos concejales de Tornquist fueron detenidos cuando retiraban plantas de marihuana del INTA. Los detenidos son Labhathe y Raising, ambos de Cambiemos","Desarticulado un nuevo punto de venta de drogas en Posadas. La pareja, dueña del inmueble, terminó detenida por disposición de la Justicia Federal","Detenido un ex efectivo de la Policía de Misiones por administrar un kiosco narco en Posadas. El implicado fue identificado como Aníbal C., quien quedó detenido a disposición del Juzgado Federal de Posadas","La PSA detiene a un hombre acusado de vender drogas al menudeo. La Policía de Seguridad Aeroportuaria secuestra dosis de cocaína, elementos de fraccionamiento y celulares","La Policía de Misiones desbarata un aguantadero de elementos robados y atrapa a un distribuidor de droga. Los agentes encubiertos lograron identificar al presunto autor de los ilícitos","El juez dio por formalizada la investigación penal contra tres personas. El magistrado ordenó la detención de los dos hombres y de la mujer, cuyas identidades no pudieron ser acreditadas fehacientemente debido a la falta de precisión brindada por los imputados respecto a sus datos personales","La fiscalía investiga el mayor cargamento secuestrado en Salta. La jueza de Garantías N°2 Mariela Giménez formaliza la acusación penal contra cinco hombres señalados como responsables de la mayor operación de tráfico de droga en lo que va del año","Detenido un hombre acusado de comercializar estupefacientes al menudeo. La Policía de Seguridad Aeroportuaria detiene a un hombre en Posadas, acusado de comercializar estupefacientes al menudeo","La Fiscalía Federal de Orán ordena el decomiso de la droga. La Fiscalía Federal ordenó el decomiso de la droga y el labrado de las actuaciones","El ACOLN desarticula tres redes dedicadas al narcotráfico. Un hombre de 45 años, objeto de investigación, fue detenido en una residencia de Santa Rosa, donde se había corroborado la venta de estupefacientes y se decomisó una suma considerable de dinero en efectivo","La Anmat autoriza un nuevo fármaco para el tratamiento de la obesidad. El laboratorio Novo Nordisck Pharma autoriza un nuevo fármaco inyectable para el tratamiento de la obesidad","El Día Internacional contra el Tráfico Ilícito y Abuso de Drogas. La Oficina de las Naciones Unidas contra la Droga y el Delito invita a todas las personas a participar en su campaña a través de las redes sociales","La Ruta Nacional 9 detectó tres paquetes con marihuana. El colectivo de pasajeros era procedente de Salta con destino a San Miguel de Tucumán","El nieto de Robert De Niro murió debido a una sobredosis tras consumir un cóctel letal de drogas. El joven actor tenía en su cuerpo restos de fentanilo, cocaína, ketamina, bromazolam y clonazepam","El diario de Carlos Paz. Grupos operativos e investigadores de la Fuerza Policial Antinarcotráfico realizaron un allanamiento en una vivienda ubicada en Pasaje Público II al 400 de barrio Las Palmas de Horizonte","Detenido un vehículo Toyota Hilux conducido por un ciudadano en Santiago del Estero. El estupefaciente fue secuestrado junto a 85.920 pesos argentinos y documentación de interés","Detienen a una camioneta Oroch conducida por un ciudadano que portaba una aparente camisa de la policía de Salta. El ciudadano portaba una aparente camisa de la policía de Salta, portaba una aparente camisa reglamentaria de la policía de salta con grados e insignia","La Anmat autoriza la inscripción de una nueva droga para adelgazar en el Registro de Especialidades Médicas. La Anmat aprobó la inscripción de una nueva droga para adelgazar en el Registro de Especialidades Médicas","El joven que viajaba en una moto, fue sorprendido cuando viajaba en una moto. El joven fue sorprendido cuando viajaba en una moto, en donde iban dos masculinos cerca de las 18 horas","La Gendarmería desarticula otro ‘kiosco narco’ por venta al menudeo de dosis de marihuana y cocaína. Dos mujeres fueron atrapadas repartiendo \"bochitas\" en moto","Detenido un transporte de larga distancia que llevaba dentro de su cartera unos paquetes rectangulares envueltos en cinta. La mujer propietaria de la cartera donde estaba escondida la droga fue detenida y permanece en carácter de incomunicada","Detenido un transporte de pasajeros que circulaba en Misiones. Los funcionarios observaron un bulto sospechoso en la zona abdominal de uno de los ciudadanos, por lo que procedieron a realizar una requisa exhaustiva que culminó en el hallazgo de tres paquetes rectangulares (con una sustancia blancuzca similar a la cocaína)","El hombre llevó el cuerpo de la víctima unos 50 metros sobre su capot. El hombre llevó el cuerpo de la víctima unos 50 metros sobre su capot","La Prefectura Naval Argentina secuestra un cargamento de cigarrillos ilegales en El Soberbio. La carga, valuada en 21 millones de pesos, estaba en una vivienda con un galpón lindero","La policía detiene a 8 personas en un mega operativo por venta de drogas en Corrientes y Chaco. La fuerza nacional desbarató una banda narco criminal que operaba la capital provincial y en la cuidad chaqueña de Presidencia Roque Sáenz Peña","Seis personas condenadas por el ‘Clan Insaurralde’ por tráfico y tenencia de estupefacientes. La jueza Elena Beatriz Dilario, miembro del Tribunal Oral Federal 3, homologó el acuerdo al que llegaron las partes"]},{"name":"summary_sim_score","datatype":"Float64","values":[0.5241,0.5945,0.5717,0.542,0.371,0.6178,0.5568,0.5617,0.5471,0.5634,0.5872,0.574,0.532,0.5898,0.4949,0.534,0.5717,0.3954,0.5274,0.5584,0.4812,0.5909,0.5599,0.3796,0.5949,0.5411,0.5697,0.5948,0.355,0.5767,0.4996,0.5847,0.3647,0.3649,0.3755,0.5415,0.2762,0.6419,0.5604,0.5801,0.2991,0.52,0.6221,0.5241]},{"name":"authors","datatype":"Utf8","values":["n-a","Diario El Oranense","n-a","El Tribuno","Diario El Oranense","n-a","José Domínguez","Redacción Tiempo De San Juan","Diario El Oranense","Diario El Oranense","n-a","Diario El Oranense","n-a","n-a","Redacción Tiempo De San Juan","n-a","n-a","n-a","n-a","n-a","n-a","El Día","n-a","Diario El Oranense","Diario El Oranense","n-a","Diario El Oranense","n-a","n-a","n-a","Thalú Desarrollo De Sistemas Web. E-Commerce Magento. Diseño Gráfico","n-a","Redacción El Diario De Carlos Paz","Diario El Oranense","Diario El Oranense","Diario El Dia De La Plata Www.Eldia.Com-El Dia","Diario El Oranense","n-a","Giselle Servian","n-a","Por-Redacción Diario De Cuyo-Fabiana Juarez","n-a","n-a","n-a"]},{"name":"state","datatype":"Utf8","values":["Santa Fe","Salta","Argentina","Jujuy","Salta","Río Negro","Neuquén","San Juan","Salta","Salta","Misiones","Salta","Río Negro","Santa Fe","San Juan","Entre Ríos","Río Negro","Santa Fe","Buenos Aires","Misiones","Misiones","Entre Ríos","Misiones","Salta","Salta","Misiones","Salta","La Pampa","Buenos Aires","Río Negro","Tucumán","Misiones","Córdoba","Salta","Salta","Buenos Aires","Salta","Corrientes","Misiones","Misiones","San Juan","Misiones","Chaco","Santa Fe"]},{"name":"city","datatype":"Utf8","values":["Rosario","Orán","Argentina","San Salvador de Jujuy","Orán","Bariloche","Plottier","Rivadavia","Orán","Orán","Oberá","Orán","Bariloche","Rosario","Rivadavia","Paraná","Bariloche","Rosario","Buenos Aires","Oberá","Oberá","Paraná","Oberá","Orán","Orán","Oberá","Orán","General Pico","Buenos Aires","Bariloche","Tafí Viejo","Oberá","Carlos Paz","Orán","Orán","La Plata","Orán","Corrientes","Posadas","Oberá","San Juan","Oberá","Sáenz Peña","Rosario"]},{"name":"content_hash","datatype":"UInt64","values":[9259959111029284149,6046667906668190206,12244461015022324118,13466443961547567731,8279679033715743567,9054614459734260103,13384118236593935852,10319364119114070001,6288183605516459776,11428096577861043832,567166697020457231,8090285194849447075,11790837956803139144,14941278388494432137,14962925282925409407,4030229164823052788,4979330189447999424,14591097760637081151,5953897298945753974,12157580530488172524,13716971775200734966,18412019215820230950,2620725717376686732,14860935006654324757,17282747671890478832,5309946904385046998,14074093636879027473,7083395624016680640,12842346754169257599,8871644753729445598,8178412054473838283,7022675624815474172,9984902399366728992,7663017256945851772,6538800534365868371,1407537059324920223,1785223827891256406,11361158676661628648,16218244525414740392,9043635390846845879,7960258437941829961,1343386984616772643,17034760467363769467,16848295609999560211]},{"name":"content_nchar","datatype":"Int64","values":[4543,707,657,23475,1293,1062,1476,1541,7480,2179,1661,1339,2567,4419,2773,2584,5382,3150,1681,1928,1776,1432,2080,3992,5077,1538,1261,2049,5056,4789,632,3664,1041,1061,2001,4418,2511,2940,1325,1463,3380,1467,3140,4521]},{"name":"tit_summary","datatype":"Utf8","values":["Santa Fe Rosario Condenaron a seis personas por venta de drogas, entre ellos un sobrino del \"Rengo\" Insaurralde Seis personas condenadas por el ‘Clan Insaurralde’ por tráfico y tenencia de estupefacientes. La jueza Elena Beatriz Dilario, miembro del Tribunal Oral Federal 3, homologó el acuerdo al que llegaron las partes","Salta Orán Encuentran 32 kilos de cocaína pertenecientes a la avioneta caída en Chaco La Fiscalía Federal de Roque Sáenz Peña dispuso el secuestro de la droga. La droga detectada tiene relación con el cargamento de estupefaciente hallado en la avioneta caída de la semana pasada a 60 metros del lugar","Argentina Argentina Prefectura secuestró más de 417 kilos de marihuana en Misiones La Prefectura Naval Argentina incauta 417 kilos de marihuana en Puerto Rico. La droga estaba dividida en 26 bultos y posee un valor de mercado que supera los 760 millones de pesos","Jujuy San Salvador de Jujuy Semaglutida: la droga de los famosos para adelgazar, nada milagrosa Los famosos y la droga que usan los famosos para bajar de peso. La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica autoriza a la firma Novo Nordisk Pharma Argentina SA, la inscripción en el Registro de Especialidades Medicinales y nombre genérico semaglutida","Salta Orán Secuestran más de 18 kilos de marihuana y detienen a un ciudadano Detenido un conductor de una motocicleta Honda en un camino vecinal. El personal de la Fuerza realizó las señales de detención, cuyo conductor hizo caso omiso y llevó a cabo una maniobra brusca","Río Negro Bariloche En allanamientos simultáneos, Prefectura secuestró marihuana, armas y una máquina de contar billetes La Prefectura Naval Argentina incautó marihuana, armas blancas, municiones y dinero en efectivo en moneda nacional, estadounidense y chilena. La Fuerza Naval Argentina realizó dos allanamientos en Villa La Angostura, en el marco de una causa por tráfico de drogas llevada adelante por la Delegación de Inteligencia Criminal e Investigaciones local de la Fuerza","Neuquén Plottier Desarticularon banda que traficaba drogas en el oeste de la capital Cinco personas se dedicaban a la venta de drogas en Neuquén. El gobernador electo agradeció al secretario general del sindicato petrolero por la invitación","San Juan Rivadavia Chocó de atrás a un ciclista y lo mato en Pocito: dio positivo en cocaína El juez imputa por homicidio culposo a Maximiliano Zabaleta. El último tuvo su primera audiencia ante el juez, y la fiscalía lo notificó que dio positivo en cocaína","Salta Orán Salta: condenan a un policía de Tucumán y a dos cómplices por el transporte de más de 46 kilos de cocaína La fiscalía condena a Barraza y Moyano por el transporte de estupefacientes. El Tribunal Oral Federal N°2 de Salta ordenó el decomiso de un automóvil Volkswagen Vento y impuso multas de entre 325 y 910 mil pesos","Salta Orán 29 kilos de cocaína dentro del tanque de combustible de una camioneta La Fiscalía Federal de Tartagal investiga a una banda que realizaría el movimiento de una carga de droga desde la ciudad de Tartagal. El Escuadrón 19 desplegaron un dispositivo vial para dar con una camioneta Toyota Hilux que usaba caminos secundarios para evadir controles de la Fuerza","Misiones Oberá De Posadas a Rosario con más de 4 kilos de cocaína entre sus ropas: una mujer detenida Detenido una mujer tras detectarse en un control vial un total de 4,357 kilogramos de cocaína oculta entre su campera. La unidad de transporte de pasajeros transportaba cuatro paquetes rectangulares con una sustancia blancuzca que a las pruebas de campo arrojó resultado positivo","Salta Orán Orán: Secuestraron cocaina, hay 3 detenidos Tres detenidos con cocaína y un arma. Los sospechosos llevaban en una mochila tres envoltorios en forma de ladrillo, que contenían una sustancia en polvo de tonalidad blanquecina","Río Negro Bariloche Un año de prisión en suspenso para un hombre que admitió que tenía drogas en su poder El juez condena a Brian Marcelo Maidana a la pena de un año de prisión en suspenso. El acusado aceptó declararse culpable por el delito de tenencia simple de estupefacientes, en transgresión a la Ley 23.737 y con ello resultó beneficiado al recibir una pena de prisión en suspenso","Santa Fe Rosario Cayó La Mafilia de Rosario: siete detenidos por comercialización de cocaína Detenidos Siete personas en cinco operativos antidrogas en Rosario. Los agentes incautaron 1.047 envoltorios con cocaína, 15 bochones de la misma sustancia, una balanza de precisión y 12 celulares","San Juan Rivadavia Absuelven al albañil sanjuanino, acusado de ser parte de una banda narco internacional Absuelto un albañil sanjuanino que había sido acusado de ser parte de una banda narco internacional. El albañil sanjuanino que había sido acusado de ser parte de la trama delictiva fue absuelto por el tribunal","Entre Ríos Paraná Desbarataron kiosco donde se \"fiaba\" cocaína y marihuana y detuvieron a una mujer La Policía Federal detiene a una mujer por vender estupefacientes en Concordia. Los federales detuvieron a una mujer por posible infracción Ley 10566 en adhesión a la Ley 23737 y posteriormente la misma fue trasladada a la sede local de la Policía Federal Argentina","Río Negro Bariloche Amenazaron de muerte al taxista que denunció la mafia narco de los taxis El taxista que denunció la venta de estupefacientes y la distribución de los mismos a través de taxis y remises denuncia amenazas de muerte. El abogado del denunciante, Cristian Pettorosso, asegura que el negocio clandestino supera en creces las ganancias que perciben la gran mayoría de los taxistas honestos que esperan pacientes la subida de pasajeros","Santa Fe Rosario Operativo contra “La Mafilia”: siete detenidos y más de mil bochitas de cocaína secuestradas La Agencia de Investigación Criminal detiene a siete personas en el Barrio Empalme Graneros. La Agencia de Investigación Criminal detuvo a tres mujeres y cuatro hombres, bajo sospecha de integrar una organización narcocriminal que se hace llamar a sí misma como “La Mafilia”","Buenos Aires Buenos Aires Detienen a dos concejales en el INTA de Torquinst Dos concejales de Tornquist fueron detenidos cuando retiraban plantas de marihuana del INTA. Los detenidos son Labhathe y Raising, ambos de Cambiemos","Misiones Oberá En una despensa de Posadas incautaron 131 dosis de cocaína: dos detenidos con poco más de 7 millones de pesos Desarticulado un nuevo punto de venta de drogas en Posadas. La pareja, dueña del inmueble, terminó detenida por disposición de la Justicia Federal","Misiones Oberá Ex policía fue detenido por administrar un kiosco narco en Posadas Detenido un ex efectivo de la Policía de Misiones por administrar un kiosco narco en Posadas. El implicado fue identificado como Aníbal C., quien quedó detenido a disposición del Juzgado Federal de Posadas","Entre Ríos Paraná Detuvieron a vendedor de drogas que incorporaba la modalidad de “delivery” La PSA detiene a un hombre acusado de vender drogas al menudeo. La Policía de Seguridad Aeroportuaria secuestra dosis de cocaína, elementos de fraccionamiento y celulares","Misiones Oberá Desbarataron un aguantadero y un kiosco narco en el barrio Ñu Porá La Policía de Misiones desbarata un aguantadero de elementos robados y atrapa a un distribuidor de droga. Los agentes encubiertos lograron identificar al presunto autor de los ilícitos","Salta Orán Salta: tres personas fueron imputadas por el transporte de más de 100 kilos de marihuana El juez dio por formalizada la investigación penal contra tres personas. El magistrado ordenó la detención de los dos hombres y de la mujer, cuyas identidades no pudieron ser acreditadas fehacientemente debido a la falta de precisión brindada por los imputados respecto a sus datos personales","Salta Orán Imputaron y dictaron prisión preventiva para cinco integrantes de una organización narcocriminal señalados por el transporte de 423 kilos de cocaína La fiscalía investiga el mayor cargamento secuestrado en Salta. La jueza de Garantías N°2 Mariela Giménez formaliza la acusación penal contra cinco hombres señalados como responsables de la mayor operación de tráfico de droga en lo que va del año","Misiones Oberá La PSA detuvo a un vendedor de drogas en Posadas Detenido un hombre acusado de comercializar estupefacientes al menudeo. La Policía de Seguridad Aeroportuaria detiene a un hombre en Posadas, acusado de comercializar estupefacientes al menudeo","Salta Orán 8 kilos de cocaína que se encontraban ocultos entre juegos de sábanas La Fiscalía Federal de Orán ordena el decomiso de la droga. La Fiscalía Federal ordenó el decomiso de la droga y el labrado de las actuaciones","La Pampa General Pico Desarticulan tres redes de narcotráfico en operativos provinciales: estupefacientes, dinero y armas incautadas El ACOLN desarticula tres redes dedicadas al narcotráfico. Un hombre de 45 años, objeto de investigación, fue detenido en una residencia de Santa Rosa, donde se había corroborado la venta de estupefacientes y se decomisó una suma considerable de dinero en efectivo","Buenos Aires Buenos Aires Cuándo estará en el país la droga inyectable para bajar de peso La Anmat autoriza un nuevo fármaco para el tratamiento de la obesidad. El laboratorio Novo Nordisck Pharma autoriza un nuevo fármaco inyectable para el tratamiento de la obesidad","Río Negro Bariloche Contra el tráfico ilícito y el abuso de drogas El Día Internacional contra el Tráfico Ilícito y Abuso de Drogas. La Oficina de las Naciones Unidas contra la Droga y el Delito invita a todas las personas a participar en su campaña a través de las redes sociales","Tucumán Tafí Viejo Venían en colectivo a Tucumán con estupefacientes y las atraparon La Ruta Nacional 9 detectó tres paquetes con marihuana. El colectivo de pasajeros era procedente de Salta con destino a San Miguel de Tucumán","Misiones Oberá La autopsia al nieto de Robert De Niro reveló el cóctel de drogas que provocó su muerte El nieto de Robert De Niro murió debido a una sobredosis tras consumir un cóctel letal de drogas. El joven actor tenía en su cuerpo restos de fentanilo, cocaína, ketamina, bromazolam y clonazepam","Córdoba Carlos Paz Cierran otro kiosco de drogas en barrio de Córdoba El diario de Carlos Paz. Grupos operativos e investigadores de la Fuerza Policial Antinarcotráfico realizaron un allanamiento en una vivienda ubicada en Pasaje Público II al 400 de barrio Las Palmas de Horizonte","Salta Orán 28 kilos de cocaína del tanque de combustible de una camioneta Detenido un vehículo Toyota Hilux conducido por un ciudadano en Santiago del Estero. El estupefaciente fue secuestrado junto a 85.920 pesos argentinos y documentación de interés","Salta Orán Policía de Salta con más de 146 kilos de cocaína Detienen a una camioneta Oroch conducida por un ciudadano que portaba una aparente camisa de la policía de Salta. El ciudadano portaba una aparente camisa de la policía de Salta, portaba una aparente camisa reglamentaria de la policía de salta con grados e insignia","Buenos Aires La Plata Anmat aprobó la droga para bajar de peso: cuándo estará disponible en Argentina La Anmat autoriza la inscripción de una nueva droga para adelgazar en el Registro de Especialidades Médicas. La Anmat aprobó la inscripción de una nueva droga para adelgazar en el Registro de Especialidades Médicas","Salta Orán Joven detenido con flor de marihuana El joven que viajaba en una moto, fue sorprendido cuando viajaba en una moto. El joven fue sorprendido cuando viajaba en una moto, en donde iban dos masculinos cerca de las 18 horas","Corrientes Corrientes Desmantelan kiosconarco y caen 5 \"dealers\"por narcomenudeo La Gendarmería desarticula otro ‘kiosco narco’ por venta al menudeo de dosis de marihuana y cocaína. Dos mujeres fueron atrapadas repartiendo \"bochitas\" en moto","Misiones Posadas Viajaba desde Posadas hacia Rosario con más de 4 kilos de cocaína en su cartera Detenido un transporte de larga distancia que llevaba dentro de su cartera unos paquetes rectangulares envueltos en cinta. La mujer propietaria de la cartera donde estaba escondida la droga fue detenida y permanece en carácter de incomunicada","Misiones Oberá Salió de Iguazú y llevaba más de tres kilos de cocaína adherida al cuerpo, terminó detenido Detenido un transporte de pasajeros que circulaba en Misiones. Los funcionarios observaron un bulto sospechoso en la zona abdominal de uno de los ciudadanos, por lo que procedieron a realizar una requisa exhaustiva que culminó en el hallazgo de tres paquetes rectangulares (con una sustancia blancuzca similar a la cocaína)","San Juan San Juan \"Restos de cocaína\": es lo que arrojó el examen al conductor que arrolló y mató a un ciclista El hombre llevó el cuerpo de la víctima unos 50 metros sobre su capot. El hombre llevó el cuerpo de la víctima unos 50 metros sobre su capot","Misiones Oberá La Prefectura incautó un cargamento de cigarrillos ilegales en El Soberbio La Prefectura Naval Argentina secuestra un cargamento de cigarrillos ilegales en El Soberbio. La carga, valuada en 21 millones de pesos, estaba en una vivienda con un galpón lindero","Chaco Sáenz Peña Cayó una banda narco criminal que operaba en Sáenz Peña y en Corrientes: 8 detenidos La policía detiene a 8 personas en un mega operativo por venta de drogas en Corrientes y Chaco. La fuerza nacional desbarató una banda narco criminal que operaba la capital provincial y en la cuidad chaqueña de Presidencia Roque Sáenz Peña","Santa Fe Rosario Condenaron a seis personas por venta de drogas, entre ellos un sobrino del \"Rengo\" Insaurralde Seis personas condenadas por el ‘Clan Insaurralde’ por tráfico y tenencia de estupefacientes. La jueza Elena Beatriz Dilario, miembro del Tribunal Oral Federal 3, homologó el acuerdo al que llegaron las partes"]},